# 儲け話に関する注意喚起

2022年12月22日

取引対策課

消費者庁では年齢を問わず、投資や副業といった儲け話をきっかけにした消費者被害が依然として続いていることから、年末年始の帰省シーズンに向けて、国民生活センターと連名で、消費者庁から注意を喚起しています。

## 詳細

消費者庁では年齢を問わず、投資や副業といった儲け話をきっかけにした消費者被害が依然として続いていることから、年末年始の帰省シーズンに向けて、国民生活センターと連名で、消費者庁から注意を喚起しています。家族などが集まる機会に、話題として取り上げてくださいますよう、お願いします。

また、過去に消費者被害を生じさせた悪質商法と類似の手口に関し、引き続き情報提供をお願いしています。

下記の取引について最近、見聞きした方がいらっしゃいましたら、以下の関連リンクから御協力をお願いします。

【取引の内容】

スマートフォン用のアプリケーションを販売するとともに、当該アプリケーションを第三者(大企業、外国政府の場合もあります。)に利用させることにより得られた収益から、当該アプリケーションの購入代金相当額を上回る賃借料(現金に限らず、暗号資産の場合もあります。)を、契約者に支払うと称する取引

## 公表資料

- 儲け話の注意喚起をお願いします![PDF:390.9 KB] https://www.caa.go.jp/notice/assets/consumer_transaction_cms101_221222_1.pdf

## 関連リンク

- 儲け話に関する情報提供のお願い https://www.caa.go.jp/notice/entry/030377/
