# コピーライトポリシー

最終更新日:

2026年5月12日

本サイト及びデジタル庁のソーシャルメディアアカウント（以下「当アカウント」といいます。対象となるアカウントは、公式ソーシャルメディア運用ポリシーに記載しています。）で掲載・発信している情報（以下「コンテンツ」といいます。）の著作権は、特記されていない限りデジタル庁に帰属し、権利表記の記載がない限り「公共データ利用規約（第1.0版）」（PDL1.0）が適用されています。
PDL1.0 のうち、本サイト独自の出典記載例や本ルールの適用を受けないコンテンツ等サイトによって内容が異なる部分の情報については「コンテンツの利用に係るPDL1.0に関する重要情報」を参照してください。

## 本サイト及び当アカウントのコンテンツの利用に係るPDL1.0に関する重要情報

### 1.1. 出典の記載について

- 1.本コンテンツを利用する際は出典を記載してください。出典の記載方法は以下の例を参考に、実際の提供元やURL等に置き換えて記載してください。URLリンクが使える場合は（）内のURLは該当する文言からリンクを張る形にすることもできます。
（出典記載例）

出典：「○○動向調査」（デジタル庁）（当該ページのURL）

- 2.本コンテンツを編集・加工等して利用する場合は、上記出典とは別に、編集・加工等を行ったこと及びその主体を記載してください。なお、編集・加工した情報を、あたかも国又は府省等（本コンテンツの提供者が地方公共団体等の公的機関の場合はその地方公共団体等の公的機関）が作成した未加工のままであるかのような態様で公表・利用してはいけません。
（本コンテンツを編集・加工等して利用する場合の記載例）

「○○動向調査」（デジタル庁）（当該ページのURL）を加工して作成
「○○動向調査」（デジタル庁）（当該ページのURL）をもとに○○株式会社作成など
「○○動向調査」（デジタル庁note）（当該ページのURL）を加工して作成
「○○動向調査」（デジタル庁YouTube）（当該ページのURL）をもとに○○株式会社作成など

### 1.4 本利用ルールが適用されないコンテンツについて

以下のコンテンツについては、本利用ルールの適用外です。

- 1.組織や特定の事業を表すシンボルマーク、ロゴ、キャラクターデザイン

- ロゴの使用については、デジタル庁のロゴタイプを使用したい 使用可能な条件と許諾申請をご確認の上、申請をお願いします。

- 2.具体的かつ合理的な根拠の説明とともに、別の利用ルールの適用を明示しているコンテンツ

## お問合せ先

### デジタル庁

- 所在地：〒102-0094 東京都千代田区紀尾井町1番3号 東京ガーデンテラス紀尾井町 19階、20階
- 電話番号：03-4477-6775（代表）
