# データ戦略の推進

最終更新日:

2025年6月20日

世界と協調しながら、我が国における社会課題解決や国際競争力を維持・向上させるため、多様で質が高く十分な量のデータを簡単かつ安全に信頼して活用できる環境を実現する必要があります。そのため、政府全体として透明性と信頼性のあるデータ活用を推進します。

## 概要

世界各国は、デジタル化の進展やイノベーションの推進によるデータ量の増大、AI能力の向上などを背景に、デジタル社会においてデータが国の豊かさや国際競争力の基盤であると捉え、必要な体制やルールを整備し、強力に取組を推進しています。我が国においても、21世紀のデジタル国家にふさわしいデジタル基盤構築に向け、我が国初となる「データ戦略」（2020年12月データ戦略タスクフォース第一次とりまとめ）及びその具体的な取組の方向性となる「包括的データ戦略」（2021年6月）を策定し、取組を推進してきました。その進捗を踏まえ、データ戦略の具体的な実装や、さらなる重点的な取組の方向性について2023年6月9日閣議決定の重点計画にて掲載しています。

## 会議等

### デジタルエコシステム官民協議会

デジタル化が進む現代社会において、データは新たな価値創造の源泉であり、その効果的な連携・利活用は社会の持続可能性や産業の競争力を左右する極めて重要な要素となっています。他方、データ連携・利活用の重要性は広く認識されつつありますが、具体的なユースケースの創出は道半ばです。

こうした状況を踏まえて、2025年（令和7年）5月に、一般社団法人 日本経済団体連合会（経団連）より、デジタルエコシステムの実現に向けた基本的な考え方が提言されました（「産業データスペースの構築に向けた第2次提言」）。
そして、「新しい資本主義のグランドデザイン及び実行計画2025年改訂版」、「デジタル社会の実現に向けた重点計画」（いずれも2025年（令和7年）6月13日閣議決定）における官民連携の枠組みの整備やエコシステムの形成に関する記載に基づき、デジタル庁と経団連は、2025年（令和7年）6月20日に「デジタルエコシステム官民協議会」を設立しました。データ連携・利活用の取組を生み出すデジタルエコシステムの形成に官民一体となって取り組んでいきます。

- 名称：デジタルエコシステム官民協議会
- 事務局：デジタル庁、（一社）日本経済団体連合会、（独）情報処理推進機構
- 活動内容：データ連携・利活用のユースケースの発掘・組成・促進、国内外の動向に関する調査・分析及び情報発信、官民協働フォーラムの開催他

詳細については、デジタルエコシステム官民協議会 公式ウェブページ（IPA） をご覧ください。
