# ガバメントソリューションサービスへの不正アクセスによる職員等の個人情報の漏えいの可能性について

公開日:

2026年9月11日

今般、デジタル庁が運用するガバメントソリューションサービス（以下、「GSS」といいます。）において、外部からの不正アクセスにより、GSS上で取り扱っていた個人情報を含むファイルの一部が外部に漏えいした可能性があることが判明しました。
なお、漏えいした可能性がある個人情報は、GSSを利用する各府省庁等（以下、「GSS利用機関」といいます。）の職員及びその業務に携わった方々に関するものであり、一般の方の個人情報は含まれていないことを確認しております。
関係の皆様に多大な御迷惑と御心配をおかけし、誠に申し訳ありません。深くお詫び申し上げます。

## 1. 事案の概要

令和8年6月25日、保守運用担当者のアカウントを利用してサーバ上の大量のファイルへのアクセスが行われたことを検知し、調査を開始しました。7月9日、第三者がネットワーク接続機器（VPN）の脆弱性を利用してシステムに侵入し、不正アクセスを行っていたことが判明しました。同日、当該保守運用担当者のアカウントを停止するとともに、侵害された機器と外部との通信を遮断し、以後の不正アクセスを防止いたしました。
本件について、外部専門事業者の協力を得て調査を進めた結果、個人情報が外部に漏えいした可能性があることを確認しました。

本事案に関するQ&A

## 2. 漏えいした可能性がある個人情報

漏えいした可能性があるファイルに、氏名、メールアドレス、電話番号、住所等の個人情報が含まれていることを確認しました。漏えいした可能性がある個人情報は、約24.6万件となっております。
漏えいした可能性がある個人情報の対象は、GSS利用機関の職員、GSS利用機関の業務に携わった公務員等、GSS利用機関の業務に携わった事業者及び個人です。
なお、漏えいした可能性がある個人情報には、マイナンバー、金融機関口座情報、年金番号等は含まれていないことを確認しております。
また、漏えいした可能性のある個人情報の内訳は、以下のとおりとなっております。

- GSS利用機関の職員及びGSS利用機関の業務に携わった公務員等*の情報：約18.9万件

- *独立行政法人の職員を含む

- GSS利用機関の業務に携わった事業者及び個人の情報：約5.7万件

漏えいした可能性のある個人情報の属性は以下のとおりとなっております。（重複あり）

- 氏名：約23.6万件
- メールアドレス：約23.1万件
- 電話番号：約9.4万件
- 住所：約0.1万件 など

## 3. 対象となる皆様への対応について

デジタル庁では、漏えいした可能性がある個人情報の対象となる方を特定の上、順次、個別に御連絡を差し上げます。
現時点において、本件に関連する個人情報の悪用等の二次被害は確認されていません。
漏えいした可能性がある個人情報が、なりすましメールやフィッシングメール等に悪用される可能性があります。デジタル庁や関係機関を装った不審なメール、電話、SMS等に御注意いただき、身に覚えのない連絡に記載されたリンクや添付ファイルを開いたり、パスワードなどの認証情報、クレジットカード情報等の個人情報を入力したりしないようお願いいたします。また、デジタル庁からパスワードなどの認証情報、クレジットカード情報等の個人情報をメールや電話でお伺いすることはありません。
本件につきまして御不明な点がございましたら、下記の【対象となる皆様のお問い合わせ窓口】まで御連絡いただきますようお願いいたします。

## 4. 今後の取組

デジタル庁では、本事案を受けて、脆弱性管理方法の見直しや、外部からの接続方法の改善等、引き続きセキュリティ対策の強化に努め、再発防止に取り組んでまいります。

## 5. お問い合わせ先

### 【対象となる皆様のお問い合わせ窓口】

#### 省庁業務サービスグループ　GSS班

- 専用フリーダイヤル：0120-360-036
- 専用お問い合わせメールアドレス：kojin-info_atmark_digital.go.jp

- ※迷惑メール防止のため、「@」を「_atmark_」と表示しています。メールをお送りになる際には、「_atmark_」を「@」（半角）に直してください。

### 【報道機関等からのお問い合わせ先】

本件に関する報道機関等からのお問い合わせについては以下にお願いいたします。

#### 省庁業務サービスグループ　GSS班

- 電話番号：03-6866-0151

## 更新履歴

### 2026年9月11日更新

- 本事案に関するQ&A を掲載しました
