# 法制事務デジタル化・法令等データ利活用促進

最終更新日:

2026年5月28日

デジタル庁では、法制事務（国家公務員が法令を作成する業務等）のデジタル化による効率化、法令データのベースレジストリの整備（法令データ・APIの整備・提供）・国民への提供、法令データを利活用したサービスの開発の促進に取り組んでいます。

## 新着情報

- 2026年5月28日
調査・実証／技術検証における令和7年度資料を掲載しました
- 2026年3月24日
- 2025年6月5日
「法令」×「デジタル」の取組の概要に資料を掲載しました
- 2024年12月12日
新しいリーガルサービスや政策立案プロセスを創出する 「法令」×「デジタル」の取組（デジタル庁ニュース）

## 「法令」×「デジタル」の取組

デジタル庁は、「法令」×「デジタル」の分野として、法制事務デジタル化・法令等データ利活用促進の政策に取り組み、以下のような成果につなげることを目的に実施しています。

- 国家公務員による法案作成及び審査業務のさらなる効率化
- 法令に関するデータを正確に、より分かりやすく提供できるようなベース・レジストリに改善
- 法令に関するデータの利活用による産業・技術の発達、新たなサービス創出の促進

### 取組の概要

以下の資料から政策の全体像を掴むことができます。

### 紹介記事

上記の資料のほか、取組の様子については、デジタル庁ニュース、デジタル庁公式note等の媒体でも分かりやすく紹介しています。

官民連携でイノベーションを！「法令」×「デジタル」ハッカソン（デジタル庁ニュース） エンジニア、弁護士、公務員、学生等、130名を超える多様な参加者が、法令データとAI等の技術を駆使した開発に挑みました。

新しいリーガルサービスや政策立案プロセスを創出する 「法令」×「デジタル」の取組（デジタル庁ニュース） デジタル庁が実践する、2つの「法令」×「デジタル」の取り組みを紹介します。

「法令×デジタル」で、すべての人の暮らしを便利に。デジタル庁法務スペシャリストの使命（デジタル庁公式note） 「法務スペシャリスト」の具体的な業務内容、デジタル庁ならではの仕事のやりがいや面白さについて、法制度のデジタル化に取り組む現役職員に話を聞きました。

デジタル庁における法令API、法令×デジタルの取り組みについて（デジタル庁公式note） デジタル庁における法令API、法令×デジタルの取り組みについて紹介しています。

### 調査・実証／技術検証

「法令」×「デジタル」の取組として、「法制事務」と呼ばれる行政の業務にかかわる事項について調査、分析、プロトタイプの開発等を実施するとともに、現在、デジタル庁が提供している法令等データ（e-Gov法令検索） の整備や法令API の機能拡張について、ニーズを調査し、随時、データ・機能をアップデートして提供しています。

### イベント

「法令」×「デジタル」の取組をさらに発展させるため、以下のイベントを実施しました。

#### ハッカソン

「法令」×「デジタル」ハッカソン 2025年12月9日（火）から2026年3月10日（火）までの間、法制事務の効率化、より分かりやすい国民への法令データの提供、法令データを利活用した新たなビジネスの創出を目的とし、「法令」×「デジタル」ハッカソンを開催しました。

「法令」×「デジタル」ハッカソン 「法令」×「デジタル」の取組をさらに発展させ、法制事務の効率化、より分かりやすい国民への法令データの提供、法令データを利活用した新たなビジネスの創出を目的として、2025年2月5日（水）から3月6日（木）まで、「法令」×「デジタル」ハッカソンを開催しました。

法令APIハッカソン 法令等データの利活用による産業・技術・政策立案の発達等を目的として、法律や政省令等のデータを提供する「法令API」の高度化に取り組んでいます。その一環で、2023年11月10日（金）から17日（金）まで、法令APIを用いたサービス開発等の促進のため、法令APIプロトタイプを活用した「法令APIハッカソン」を開催しました。

#### 法令×デジタルワークショップ

法令×デジタルワークショップ 2024年3月8日（金）に、法令分野に不慣れな方でも法令データを利活用したサービスやツールの開発を開始することができるよう、法令の仕組みや法令APIの基礎について解説する「法令×デジタルワークショップ」を開催しました。

#### 法令APIプロトタイプ公開テスト

法律や政省令等のデータを提供する法令API の高度化の一環で、法令APIの機能拡張のプロトタイプ（法令APIプロトタイプ）を開発しました。このプロトタイプを用いて、法令データを利用される方のご意見を募り、新規サービスの創出を促進すべく、法令APIプロトタイプの公開テストを実施しています。

### 会議

デジタル原則への適合性を確保していく観点から、新規法令を含めた法令のより効率的かつ自律的な確認プロセス・体制構築の検討等を行うため、以下の会議を開催しました。

- デジタル臨時行政調査会作業部会 法制事務のデジタル化検討チーム（廃止）
開催日：2022年2月17日から2023年10月6日まで
- デジタル関係制度改革検討会 デジタル法制ワーキンググループ（廃止）
開催日：2023年10月6日から2024年6月14日まで
