# 2026年度 一般職（高卒者）官庁訪問

最終更新日:

2026年9月24日

2026年度国家公務員採用一般職試験（高卒者試験）のうち、「事務 関東甲信越」「技術 関東甲信越」「農業土木」「林業」区分の第1次試験合格者を対象に、官庁訪問（採用面接）を実施します。 官庁訪問は、希望省庁から内定をとるためのプロセスとなりますので、必ずお越しください。

デジタル庁の官庁訪問に参加するためには予約が必要です。予約方法については「4. 訪問予約方法」をご覧ください。

## 1. スケジュール

- 訪問予約受付：

- 2026年9月25日（金）9時から訪問日前日（土日祝を除く）の正午まで
- 詳細は「4. 訪問予約方法」を必ずご覧ください。

- 官庁訪問実施日

- 2026年10月8日（木）
- 2026年10月9日（金）
- 2026年10月13日（火）

- 内定解禁

- 2026年11月17日（火）

- ※国家公務員採用一般職試験（高卒者試験）の詳細は、受験案内（人事院ウェブサイト） をご覧ください。

## 2. 対象者

2026年度国家公務員採用一般職試験（高卒者試験）のうち、「事務 関東甲信越」「技術 関東甲信越」「農業土木」「林業」区分の第1次試験合格者

- ※詳しくは2026年度　国家公務員採用一般職試験（高卒者試験）からの採用予定機関一覧（関東事務局管内)（人事院ウェブサイト） をご覧ください。

## 3. 実施方法

原則として対面で実施します。 ただし、事情により対面でのご参加が難しい方については、オンラインで実施しますが、可能な限り対面での参加を推奨します。

- 対面の場合

- デジタル庁オフィス（東京都千代田区紀尾井町）で行います。

- オンラインにて実施する場合

- Microsoft Teamsを使用します。端末や通信環境については、訪問者側でご用意ください。
- 官庁訪問の際に使用するTeamsの会議情報については、訪問者に対して別途ご連絡します。

## 4. 訪問予約方法

官庁訪問に参加するには、訪問予約が必要です。

### 受付期間

- 2026年10月8日（木）の訪問を希望される場合：2026年9月25日（金）9時から10月7日（水）正午まで
- 2026年10月9日（金）の訪問を希望される場合：2026年9月25日（金）9時から10月8日（木）正午まで
- 2026年10月13日（火）の訪問を希望される場合：2026年9月25日（金）9時から10月9日（金）正午まで

- ※状況により、追加募集を行う場合があります。

### 予約方法

予約フォームに必要事項を入力し、エントリーシートを記入・添付のうえご提出ください。

- 予約フォーム：官庁訪問 一般職（高卒者）（HERP）
- デジタル庁 エントリーシート（Word／40KB）

- エントリーシートは上記をダウンロードしてください。
- エントリーシートのファイル名は「【一般職（高卒者）】（氏名）デジタル庁エントリーシート」に修正のうえ、ご提出ください。

- 受付終了後、参加いただく日程などを個別にご連絡します。

## 5. その他

- 採用イベント

- 【デジタル庁】　官庁訪問直前！一般職（高卒者）向け説明会・座談会 参加申込フォーム

- 一般職（高卒者）官庁訪問に向けた説明会・座談会を開催します。9月25日（金）は対面形式、10月2日（金）はオンライン形式で実施します。デジタル庁に少しでも興味のある方はぜひご参加ください。なお、本イベントへの参加の有無が、採用選考に影響することはありません。

- デジタル庁の組織・業務紹介

- 採用イベント・説明会：動画・資料アーカイブ

- 業務説明会にて実施している組織説明（組織概要・ミッション・キャリアコース等）の内容をまとめた記事や業務内容を紹介したイベントのアーカイブ（動画）を掲載しています。

- デジタル庁のnote

- デジタル庁公式note

- デジタル庁ではnoteを活用して、政策や組織文化、職員紹介など各種情報発信を行っています。

- デジタル庁ニュース

- デジタル庁ニュース

- デジタル庁ニュースは、デジタルで現在や未来の暮らしがどのように変わるのかを伝えるウェブサイトです。

## 6. お問合せ先

### デジタル庁新卒採用担当

- メール：saiyo_atmark_digital.go.jp

- ※迷惑メール防止のため、「@」を「_atmark_」と表示しています。メールをお送りになる際には、「_atmark_」を「@」（半角）に直してください。
