# よくある質問【中途採用（専門人材）】

制度・働き方・募集についてのよくある質問を掲載しています。

## Q1. 応募にあたり必要なものはありますか。

### A1.

応募フォームに必要事項を入力し、履歴書・職務経歴書をアップロードの上、ご応募ください。あらかじめ履歴書および職務経歴書データのご準備をお願いいたします。

## Q2. 応募後の選考プロセスを教えてください。

### A2.

書類選考の後、複数回の面接を実施いたします。面接は原則オンラインでの実施を予定しています。選考の過程で課題の提出をお願いする場合があります。

## Q3. 応募にあたり年齢による制限はありますか。

### A3.

年齢による制限は設けておりません。

## Q4. 任期や更新について教えてください。

### A4.

入庁時の任期は年度末まで（最長1年）です。年度末に評価や勤務実績等を踏まえて、任期の更新（年度毎の再採用）を行います。

## Q5. 国家公務員試験を受験していませんが、デジタル庁で働くことはできますか。

### A5.

国家公務員試験を受験していなくても働くことができます。専門的な知識をお持ちの民間出身者を中途採用しています。募集中の職種や要件は「現在募集中の求人一覧（HERP） 」をご覧ください。

## Q6. テレワークは可能ですか。

### A6.

ご担当いただく業務の遂行に支障がないと上長が認める範囲で、テレワークを実施いただくことが可能です。ただし、入庁後一定期間は業務引き継ぎや勤務状況の確認のために、少なくとも週1回程度の登庁が必要となります。また、その後も業務やチームの状況に応じてオフィス勤務を命じられることがあり、職員はそうした上長の職務命令に従って勤務いただく必要があります。

## Q7. 兼業や副業を実施することは可能ですか。

### A7.

非常勤職員としての採用に関しては、兼業および副業は可能です。なお、応募者が民間企業等との兼業を予定している場合、採用された任期中に応募者が仕様書作成等に直接関与することとなったプロジェクトに関連する調達案件について、兼業先（グループ企業を含む）の入札が制限される場合があります。

## Q8. 応募にあたり居住地による制限はありますか。

### A8.

居住地に関わらずご応募いただけます。ただし、遠隔地からテレワーク勤務を前提とされる場合、ご担当いただく業務の内容や希望されるテレワーク頻度を踏まえ、勤務が可能かどうかを確認いたします。特に入庁後一定期間は業務引き継ぎや勤務状況の確認のために、少なくとも週1回程度の登庁が必要となります。また、その後も、業務やチームの状況に応じてオフィス勤務を命じられることがあり、職員はそうした上長の職務命令に従って勤務いただく必要があります。

## Q9. 昇格・昇給はありますか。

### A9.

目標設定と評価（業績評価・能力評価）を行い、その評価結果と業務内容や職責の変化等を踏まえて、任期の更新（年度毎の再採用）の際に、処遇条件の見直しを行います。

## Q10. 募集中の職種に、複数応募することは可能ですか。

### A10.

複数の職種への応募が可能です。

## Q11. 過去に応募したことがあります。再応募しても問題ありませんか。

### A11.

過去に応募された方であっても、再びご応募いただけます。職種ごとの応募条件を満たす方であれば、どなたでもご応募いただくことが可能です。
