# 第2回サービスデザイン関連ガイドライン改訂に係る検討会

最終更新日:

2025年2月21日

## 概要

### 日時

令和6年（2024年）12月17日（火）10時00分から12時00分まで

### 場所

オンライン会議

## 議事次第

- 開催趣旨のご説明
- ガイドラインに関する意見収集
- 結果の取りまとめ

## 資料

### 参考資料

- 参考資料：「サービスデザイン関連ガイドライン草案」※構成員限り

## 出席者一覧

### 構成員（50音順／敬称略）

- 赤坂 文弥（産業技術総合研究所 ⼈間拡張研究センター主任研究員）
- 安藤 昌也（千葉⼯業⼤学 先進⼯学部知能メディア⼯学科/先進⼯学研究科知能メディア⼯学専攻教授）
- 伊藤 芳浩（NPO法⼈インフォメーションギャップバスター 理事⻑）
- 宇田 哲也（富⼠通株式会社 デザインセンター⻑）
- 大井 美喜江（三菱電機株式会社 統合デザイン研究所）
- 早乙女 真由美（ソニーグループ株式会社 品質マネジメント部UX/HCD推進グループ）
- 田中 友美子（NTTコミュニケーションズ株式会社 イノベーションセンター（KOEL） Head of ExperienceDesign）
- 長谷川 敦士（武蔵野美術大学造形構想学部 教授、株式会社コンセント 代表取締役）
- 平沢 尚毅（⼩樽商科⼤学　社会情報学科教授）
- 福住 伸一（特定国⽴研究開発法⼈理化学研究所　⾰新知能統合研究センター副チームリーダー）
- 山本 伶（フリー株式会社）
※福住氏は当日欠席のため2024年12月24日（火）に個別ヒアリングを行う

### デジタル庁（事務局）

技術検討会議 サービスデザインタスクフォース

## 議事概要

### 構成員からの主な意見（要約）

#### 1. 開催趣旨のご説明（質疑応答）

- ヒューマンファクターやユースエラーによって起きる問題を、ユーザビリティガイドラインに含めるのか、それともセキュリティガイドラインや調達のガイドラインに含めるのか。

- （回答：デジタル庁）セキュリティバイデザインやプライバシーデザインの取組を行っているチームと、三位一体となった開発ができるよう、横の連携を進めている。ユースエラーなどの問題は、両方のチームで責任を持つこととしている。今回ユーザビリティガイドラインでは適切な安全目標を定め、ハザードを特定するといった内容を盛り込んでいる。

- 本検討会およびガイドラインにおける、サービスデザインの定義・範囲を明確にしてほしい。今回事前送付されたガイドラインを見ると、ウェブサイトのデザインやユーザビリティなど具体的なものを対象としており、サービスデザインの中でこれらを含める意味・意義を教えてほしい。

- （回答：デジタル庁）本検討会で議論する対象には2系統あり、複雑化するシステムをどのようにデザインするかというものと、政策デザインの領域からどのようにアプローチするかというもの。第2回で付議するガイドラインは前者で、ウェブサイトやアプリを通じて各種サービスを提供する際のガイドラインや手引書である。後者については様々な課題があり、デジタル行財政改革会議の中でもサービスデザインの手法に基づいて政策立案を試行している。サービスデザインの定義や範囲については今年度の検討会で議論しきれる内容ではないため、来年度以降を含めて議論を重ねていきたい。

- 義務と努力義務について、各府省庁とコンセンサスがあるか。また、ガイドラインにおいて義務と努力義務の判断がつかなかったため説明してほしい。

- （回答：デジタル庁）義務と努力義務については、2025年1月から各府省庁との会議を通じてコンセンサスを得ていく。実現性を加味して検討し、各府省庁が合意して初めて義務化できるため、資源が有限な中でどのような記載にできるかが焦点となる。
- （回答：デジタル庁）義務と努力義務の書き分けについては「●●をする」のように断定調で記載されている場合は義務、「●●に努める」のように記載されている場合は努力義務である。

- 人間中心設計推進機構（以下、HCD-Net）やダークパターン対策協会において、ダークパターンの調査と審査方法について、現象として見えることの審査には限度があるため、ガバナンス体制自体を審査する必要があるのではないかという議論になっている。セキュリティ、ユーザビリティ、アクセシビリティについてのガバナンス体制が必要であると考える。ガイドラインが今後展開される中で、他の府省庁や自治体と連動した施策を考える際のガバナンスがどうあるべきかといった点もガイドラインに含まれるか。
- ダークパターンについては、行政として悪意を持ったダークパターンは考えにくいため、結果的にダークパターンになってしまった場合の対処法について、外部からの指摘をどのように取り込むかというガバナンスの対応が必要であると考えている。ユーザビリティ導入ガイドブックの「2.1サービスデザインと倫理」にて積極的にダークパターンを防ぐといった言及があれば十分であると考える。

- （回答：デジタル庁）サービスデザイン全体としては、ガバナンスやマネジメントも含めたいと考えている。ユーザビリティガイドラインの最初の草案にはガバナンスの話を含めていたが、影響範囲が大きいこと、デジタル社会推進標準ガイドラインのDS-100番台でプロジェクトの進め方が規定されており、そことの整合を踏まえて今回のガイドラインには含めないこととした。体制づくりについては、ガイドラインを制定して各府省庁がそれに従うのではなく、各府省庁のPJMOやPMOの上にデジタル庁で一括管理するチームを置き、サービスデザインやユーザビリティ、ダークパターンの防止策を浸透させる施策の試行がガイドラインより先に行われていくことになる。
- （回答：デジタル庁）ダークパターンについては、ユーザビリティ導入ガイドブックに記載しているが、ガイドラインとして防止策をどう書くかはまだ検討段階。HCD-Net等のダークパターンのガイドラインや決め事を参照しながら作っていきたいと考えている。

#### 2. ガイドライン改訂方針に関する意見収集、3．各グループ意見に対する意見収集

※策定中の各文書についての発話が含まれます。

##### ガイドライン全体

- 分量・冊数が多いため、どの文書が何の範囲をカバーしているかといった全体の構成と、どの業務を担う人がどこを読めばよいかといったガイドがあると、読みやすく理解が捗るものになる。
- タイトルから想起される内容と実際の内容が異なる場合がある。本書の位置づけに書かれている内容とタイトルにギャップがある。
- ガイドラインとガイドブックの違い、NormativeとInformativeの位置づけ、義務と努力義務の違いと書き分けが明確になると良い。
- 各文書のターゲットを明記すると良い。政策担当者向けの文書には具体例やイラストがあった方が伝わりやすい。文字で対処する場合はチェックリスト等で補足すると解釈違いや抜け漏れが減らせる。
- 本ガイドラインは日本のユーザビリティやアクセシビリティの標準プロセスになるものとして重要な内容である。国際標準に沿った内容となるよう意識してほしい。
- 過去に制定されたガイドラインとの整合を踏まえる必要がある点は理解しつつ、ローカルな慣習に閉じすぎていないか懸念している。本取組は企業のサービスデザインにもインパクトを与えるものであり、グローバル市場での競争優位性を築くためのガイドラインになりうるかという視座を入れてほしい。企業におけるデザインはデザインだけでなく、ビジネスやテクノロジーとともに存在しうるものであり、バランスを取りながら記述されているかがポイントである。
- ISOに準拠するのではなく、日本がISOを提案するくらいの姿勢が欲しい。
- ドキュメント形式ではなく、全てAIに学習させたプログラムとして吐き出した方が、人間が読む手間が省けて効率化や生産性の向上につながると思う。
- 技術を活用して働き方の改革やデザインの使い方の改革に挑むのが、次のデジタル庁の役割ではないかと考える。この点についても議論できると良い。
- ガイドラインがあり、前提情報を入れたガイドブックがあり、さらにわかりやすくするためのチェックリストやAIサポータ等があると良い。ガイドラインにたどり着かない人が多いと思うので、周辺情報が使いやすい形であると良い。
- 現状ガイドラインで多少AIに言及されているが、将来的にAIフレンドリーなコンテンツ・情報提供が求められる可能性があり、こういった点を検討する余地がある。委員会の情報提供の在り方等が十分でない省庁もある。単なる検索でカバーできない領域をAIで関連付けるといったことも考えられる。
- 全体的に必要な事項が網羅されているが、マイノリティの視点をもう少し入れるとより良くなる。
- なぜその対応が適切なのか、その対応だけだとダメなのか等、なぜの説明を意識していれるとより適切に活用されるものとなると思う。特に義務について、「●●すること」といった記載だけだと、それだけやれば良いといった形で考えなくなってしまい、結果として誤った解釈で適切でない対応になる可能性がある。
- 想定読者のリテラシーをどこに置くか、それに合わせた言葉や表現を用いたほうが良い。専門用語が出てくると用語がわからないではなく、全体的に難しくてわからないといった印象になってしまう。専門用語の使用には配慮が必要。

##### ユーザーリサーチガイドライン

- タイトルと内容があっていない。
- ユーザーリサーチ実施概要のガイドラインといった形で、オーバーオールな内容が書かれているということがわかるようなタイトルにした方が良い。
- 「安全に」リサーチをするということが特に言いたいのであればガイドラインのタイトルにキーワードを入れたほうが良い。
- インフォーマントへの配慮に情報が限定されているように感じる。他のサービスでは自分が使いたいという意思で使われるものもあるが、「誰一人取り残されないデジタル社会」の中で、想定しているサービスを使わなくてはならない方もいるシステムを想定して書かれているように感じる。
- 「1.2 背景と課題」 / 「1.3対象読者」にて、「安全に」ユーザーリサーチを実施するためのガイドラインと読み取れるが、リサーチ重要です、リサーチは適切に実施する必要があります、安全性の確保が特に重要です、という流れの説明の方が良いかと思う。対象読者についても「ユーザーリサーチを実施する方」で良いと思う。また、リサーチ全般についてであればバイアスの話や、こどものところでは行動特性や身体特性に留意する等の要素があってもよいと感じた。
- 「どういうときにどのようなリサーチをするべきか」といった話が重要だと思うが、そこに言及されておらず使いづらいと感じた。何を知るのがゴールなのか、いつやるべきか。仮説の立て方、リサーチをするべきとき、しなくても良いときなどの説明があると良い。
- リサーチをいつやるのかについて、他のガイドラインを参照することになるのであれば、ガイドライン間の連携が取れているかが気になる。
- 2.3 リサーチの説明として「～インフォーマントを、1つ以上の介入に前向きに割り当てる活動のこと」とあり、割り当てる活動＝リサーチではなく、説明が不足しているように思う。
- 「2.4.1 同意の成立要件」～「2.4.3書面による同意の省略」のあたりは、用語定義ではなくて要件説明になっており、5章で説明した方がまとまっていて理解しやすのではないかと感じる。
- 「2.4.2 要配慮対象者への措置」について、以下3点で改善の余地がある。

- ①「強制や不当な影響を受けやすい可能性がある」という表現は曖昧で主観的に感じられるため、読者によって解釈が異なる可能性がある。また、対象者を弱い存在として一括りにするような印象を与えかねない。
- ②対象者の列挙が特定の属性を強調しており、個々の背景や状況を軽視しているように映る。また、その他の可能性を排除している印象を与える。
- ③「権利と福祉を保護するための措置」について、保護の必要性は述べられているが、どのような措置が必要なのか具体的な指針が欠けている。読者が何をすればよいのか理解しづらい。

- 2.4.3 「同意1」「同意1-a」とあるが、それより前にその表記での記載がなく、どれを指しているのかが不明瞭。
- 「3.1 リサーチの3原則」で「インフォーマントの助けになること」とあるが、どういうことを言いたいのかが読み取れないため、具体的な記載があった方がよい。
- 「3.1 リサーチの3原則」について、以下の3点の改善の余地がある。

- ①公平性（Justice）の強化：公平性を掲げるリサーチ原則では、対象者の多様性を適切に反映することが重要。マイノリティの視点が欠如していると、リサーチ結果が特定の多数派に偏り、施策やサービスが一部の人にとって不平等なものになるリスクがある。
- ②偏りを防ぐリサーチの中立性確保：マイノリティのリプレゼンテーションを考慮することは、中立性を保つための一手段としても有効。対象者の選定において多様性を確保し、特定のグループに偏らないデータ収集が求められる。
- ③行政サービスの信頼性向上：マイノリティの視点が反映されたリサーチは、多様な人々に対して「行政が自分たちの声を聞いている」と感じさせ、サービス全体の信頼性や受容性を高める効果がある。

- 「3.2 プロトタイプの提供」が、「3 リサーチの倫理原則」の下に置かれていることに違和感がある。倫理の話ではなくスコープの話だと思われるので、1.3　記述範囲か、2 用語/2.3 リサーチのあたりに記載すべき内容ではないか。
- 「4.1 実施すべき事項」であげられている3つについて、倫理原則の3つと1対1で紐づくのであれば紐づけて書いてあった方が分かりやすいと感じる。
- 「5 インフォームド・コンセント」の章タイトルについて、英語の意味としては正しいと思うが、言葉としては医療行為における同意を想起させるので、カタカナではなく「ユーザーの理解と同意」といった日本語表現の方が誤解なく伝わると感じる。
- 5.3の中の「ラポール形成」について用語の説明があった方が良い。

##### ユーザビリティガイドライン

- ユーザビリティを確保するためにどういう形で評価し、対処するかといったプロセスが弱いと感じる。アクセシビリティのチェックを含めて、リリース前に評価を行い改善するといった内容を含めたほうが良い。
- 発注側のガイドラインとして、検収のプロセスについて言及が必要。ユーザビリティに関してはCIF（ユーザビリティのための産業共通様式）でテストを要求することとしている。ユーザビリティだけでなくアクセシビリティについても、検収段階でのチェックについて触れないと、最低限の実施にとどまるもしくは実施されないことになりかねない。
- 検収について、業務に携わる人たちにとって、何を期待され何を確認するべきかの共通項が明記されていると、運用に際し問題が少なくなると思う。現状では用語の使い方や内容について読み解きに難しさを感じた。
- ユーザビリティとアクセシビリティで違うタスクを2つ走らせることになるため、それぞれにおいて何をすべきかが明記されていると良い。
- ガバナンスや組織体制に言及せざるを得ないと思う。各省で情報システム部門を持ち、ユーザビリティに関してどういう形で運用管理するかという点についてのサジェスチョンがないと、わかりづらく、やらないといった結果になりかねない。
- 調達におけるユーザビリティの難しさとして、発注の段階で実際のインタラクションイメージを指示しづらいという問題がある。この点をどうするかは課題。
- 「4.2 対策の計画及び実施」に記載のフェイルセーフ、フールプルーフについて、ユーザビリティを担保する際、置き換えれば済むような問題と、アイデアが必要でクリエイティブジャンプがないと解決できない問題に分かれる。行政官が簡単にできるものではないため専門家が対応する必要があるが、その中でどういったことが行われるのかというイメージがわきやすい例や、フェイルセーフ、フールプルーフが適用される際の開発過程、どういう洞察によってできるのか等に言及があると良い。この点については専門性の高い話のため、ガイドブックに含める話かもしれない。
- 「3.1.2 アクセシビリティに対するニーズの特定」について、「ウェブアクセシビリティ導入ガイドブック」を読んでも良く分からなかったので、ここで具体的な例を挙げる等した方が分かりやすい。例えば、評価方法を具体化する等。
- 「利用端末」「感覚モダリティ」「利用者特性」などの「想定」が多く記載されており、それを具体的にどのように特定すればよいかの指針が不足しているのではないか。また、アクセシビリティを向上させるには、障害者やその他の当事者の視点をプロジェクトに取り入れることが重要だが、この文言には関係者の参加に関する記述が欲しい。
- 「ユースエラー」という言葉の使われ方が少し雑に感じたので、重要な概念のためきちんと理解できるように伝えたい。
- 「2.1.1 ユースエラー」の記載について、各府省庁の誰かが情報システムを操作している事例なのか、国民がサービスを利用している例なのかがわからない。
- 「1.2背景と課題」にある数値等の引用元が知りたい。
- 「3.2.1 実態調査（デザインリサーチ）の実施」について、言葉の使い方に疑問を感じる。デザインリサーチは広いサービス全体を見るようなリサーチをすることが多いが、ここではデバイスやタッチポイントの状況等の確認について触れられている。デザインリサーチというと大変そうなイメージを持たれてしまう。
- ユーザビリティは、企画活動をするデザイナー、ソフトウェア関連の方、それぞれに規格を参照している。利用品質いう言葉が唐突に出てくる、かつユーザビリティと混在しているように感じるため揃えたほうが良い。

##### ユーザビリティ導入ガイドブック

- ボリュームがあり勉強になるが、読みやすさやとっつきやすさが必要。例えばイラストや事例を増やす、全部読まずとも必要に応じて読めるようにする、最低限読むべき箇所と意欲がある人向けに分ける等の工夫があると良い。
- 「2 原則」について、レベル感がばらついている印象はあるが、コンテンツは興味深い。より深い情報を求める人向けに出典をつけたほうが良い。
- 「2.1 サービスデザインと倫理」の中で、ダークパターンに関する言及した方が良い。行政において悪意を持ったダークパターンが入ることは前提としていないと思うが、意図せずとも設計者の検討不足やユーザーの情報を取りたい、あるいはユーザーに書き込んでもらいたいという気持ちが先走るあまりに、ダークパターン的な設計が結果的に生じることがある。ユーザーが意図しない結果を招くことがあり、社会的にも問題になり始めているため、結果的に生じてしまうダークパターンについて言及した方が良い。
- 「2.2 ユーザビリティデザインの原則」の中で、アクセシビリティファースト、対話の原則、情報提示の原則、人間中心の原則が挙げられているが、全体構成の中で対話や情報提示が見えづらいと感じる。構成を変えるのは大変なため、目次や図示などで対応できると良い。
- 「3.1 人間中心設計」について、HCD-Netの中で人間中心設計ではなく人間中心デザインという言葉を用いることとしている。言い方が硬くならない、エンジニアリング寄りに見えないよう人間中心デザインという表現を検討してほしい。
- 「3.3.1 個人の活動や営みにおける課題への適合」の中で、SQuaREシリーズ（ISO/IEC 250xx）について言及されているが、ウェブ系の出自の人間からすると慣れない言葉である。

##### アクセシビリティ全般

- アクセシビリティに関する言及がいろいろな文章でされており、中途半端に「べからず集」として機能してしまう恐れがある。
- 具体的な言及をデザインシステムの中でカバーし、デザインシステムの中でできること、できないことを明確にすることで、各省庁での考慮がしやすくなると感じる。
- アクセシビリティやマイノリティの話について、当事者がどう思うか、何が不便なのか、どうすればよくなるのか等の視点を入れてほしい。アクセシビリティの話は当事者不在のまま、技術者・開発者・デザイナーが「これをやればいいらしい」といった形で進められてしまうことが増えており、そういったことができるだけ避けられる形を目指したい。

##### ウェブアクセシビリティ導入ガイドブック

- 「3.3 状況に応じて確認すべきこと（個別対応）」に以下の理由から手話を代替コンテンツの1つとして追加すべき。

- ①手話は言語であり、認知負荷を軽減する手段となる
- ②アクセシビリティの高い情報提供の実現
- ③公的機関の責務としてのアクセシビリティ向上
- ➃多様な聴覚障害者のニーズに応える
- ⑤実践の積み重ねによる規格の進展と普及

- 「4. ウェブアクセシビリティの実践プロセス」に関して、「多様な利用者がプロセスに参加する意義」を追記すべき。社会的にマイノリティの視点が欠けると、多数派のニーズだけが優先され、不平等な結果を招く可能性がある。そのため、リサーチでは多様な背景を持つ人々を対象にすること、また彼らが適切に意見を反映される機会を持つよう配慮することが求められる。具体的には、「4.1 情報システムにおけるサービス開発」の次に「多様な利用者がプロセスに参加する意義」を追記する。

##### ウェブアクセシビリティ導入広報向けガイドブック

- 「1.1 背景と課題」の中で、字幕付きの動画が字幕無しの動画より遅れて公開されるケースが例示されているが、この点について本文内で対応事項として記載した方が良い。
- 政策担当者等、言語よりビジュアル傾向の強い方にはイラストや具体例があった方が理解されやすい。
- 「2.1 利用者の特性」の中で、配慮が必要な利用環境等が列記されているが、現状の説明だとなぜ配慮が必要か、何を配慮したらよいかが分かりづらいと感じた。なぜ困っているか等の具体例をもう少し説明した方が良い。
- 導入ガイドブックということで初心者向けの内容かと思うが、用語が難しいため初心者ではわからない箇所がいくつかあるため、説明を加えたほうが良い。
- P.9「音声ガイド」について、一般のナレーションとは違うものであることを簡単に説明した方が良い。導入ガイドブックのP.33に「音声解説」、本ガイドブックではP.34に「音声ガイド（音声解説）」の説明があるが、冒頭に理解の前提を揃えたうえで読み進めてもらった方が良い。 また、用語が異なっているため表記を揃えたほうが良い
- P.28「クローズドキャプション」の説明が導入ガイドブックを含めてどこにもないように見える。用語定義もしくは説明をした方が良い

##### デザインシステム

- 理由の説明や具体例があると理解しやすくて良い。例えば、タイポグラフィの書体の可読性や視認性の確保について、数字の3と8、カタカナのパとバが同じに見える等。

##### ウェブコンテンツガイドライン

- ウェブコンテンツガイドライン、ウェブサイトガイドラインともに、内容としてこれで良いのかと感じる。
- 過去に制定されたガイドラインとの整合を踏まえる必要がある点は理解しつつ、ローカルな慣習に閉じすぎていないか懸念している。グローバル市場での競争優位性を築くためのガイドラインになりうるかという視座を入れてほしい。
- 「9.3.3 ジェンダーとセクシュアリティ」の中で、「合理的な必然性がない限り、アンケート等で性別に関する情報を取得しない。」とあるが、必然性があって情報を取得したい場合の対応例があってもよいと感じた。UIチェックリストにはその記載があるため、こちらにもあるとより分かりやすい。
- 「15 公開情報のライフサイクル管理」にて、ウェブコンテンツのライフサイクルについて記載されているが、コンテンツがウェブ空間に残り続けるようにしてほしいし、残り続けることを前提としたウェブの設計をしてほしい。
- 動作確認済みOS・ブラウザ以外を排除し、動作確認済みのOS・ブラウザを入れるように促す傾向がある。これはアクセシビリティと地続きの話で、普段スクリーンリーダーや拡張機能を入れてウェブを使っている人や、高齢者で使い慣れているもの以外使えない方等もいるため、動作確認済みのもの以外を排除することはしないでほしい。
- 行政のウェブサイトでは正しい情報が載っていれば責任は果たしており、あとは読む側の責任といった風潮がある。情報が多くなり過ぎてしまい全部読まれない、どこに情報があるか発見できなくなってしまうという問題に対する問題意識の提示が必要だと感じる。正しさを追求すると厳密性が求められるため、わかりにくくなるというトレードオフや、情報は存在しているが情報への筋道が提示されていないことがウェブの場合は多いため、適切な筋道が必要であるといった点に言及が必要。
- 政府のシステムは利用者がたくさんいるため、利用者に向けて全体としてどういったボイスアンドトーンで伝えるかが大事になってきている。行政官においてもUXライティングの基本を理解することで効果が見込めるため、実施した方が良いという記述があると良い。

##### ウェブサイト等による行政情報の提供・利用促進に関するガイドライン

- 利用促進は必要な観点。本ガイドラインは行政情報の維持管理や開示を行うためのものだが、国民の利用が促進されるような取組や指針、利用に応じてポイントを付与しますといったもの以外の利用促進ができるかといった点は議論しても面白いかと思う。
- PDFで情報が提供されていると、アクセシビリティや情報再利用の観点で扱いづらい。マークアップのようなテキストの形であれば情報の再利用性が高まるため、「PDFではなくマークアップ情報公開が必要」としたいが、対応するかはデジタル庁の方針に沿うかを踏まえて判断してほしい。
