# 2026年7月中旬～下旬の顕著な高温と今後の見通しについて

## 報道発表日

令和８年８月３日

## 概要

国内で初めて５日連続の酷暑日を記録するなど、８月２日時点で延べ27地点で酷暑日を記録しました。７月中旬と下旬の西日本の平均気温は、統計を開始した1946年以降の最も高い記録となりました。
要因として、上空の偏西風がユーラシア大陸から日本周辺にかけて平年より北側を流れ、西日本付近では上層のチベット高気圧が強まって背の高い高気圧に覆われたことや、太平洋高気圧縁辺から暖かい空気が流れ込んだこと、地球温暖化等の寄与が考えられます。
８月も、熊本県を含む西日本を中心に気温がかなり高い日が多くなる見込みです。最新の気象情報に注意して、適切な熱中症予防行動を取っていただくようお願いします。

## 本文

図１　2026年７月中旬～下旬の顕著な高温をもたらした大気の流れの模式図

以下の要因分析および模式図の作成は、異常気象分析検討会委員と協同で実施しました。

１．高温の状況（表１）

- 西日本を中心に７月中旬～下旬にかけて顕著な高温となり、７月中旬と下旬の西日本の平均気温は、統計を開始した1946年以降の最も高い記録となりました。
- ７月末までの猛暑日の延べ地点数は、過去最多となった2025年に次いで多くなっています（図２）。
- 酷暑日も2025年（30地点）に次いで多い27地点（8月2日時点）となりました。東海では国内初となる5日連続（7月21～25日）の酷暑日となり、九州では観測史上初めての酷暑日となりました。
【８月４日追記】酷暑日は、８月３日時点で延べ34地点となり、2025年（30地点）を上回って、比較可能な2010年以降で最も多くなりました。

表１　2026年７月の地域平均気温平年差（統計開始1946年、2026年の赤字は１位を示す）

図２　全国アメダスで観測された猛暑日の地点数の積算の近年の高温年との比較

図３　西日本上空1500m付近の気温変化（灰色:1951～2024年、紫:2025年、赤:2026年）

２．大気の流れの特徴（顕著な高温をもたらした要因等）（図１）

- 上空の偏西風は、ユーラシア大陸から日本周辺にかけて平年より北側を流れ、北側への蛇行が大きくなった時期もありました。西日本付近では上層のチベット高気圧が強まり、背の高い高気圧に覆われました。
- 背の高い高気圧の下では下降気流が卓越し、上層から下降する空気が、気圧の高い地表に近づくにつれて圧縮され（断熱圧縮）、気温が上昇しました。地表に近い上空1500m付近の気温は過去と比較してもかなり高い状態が続きました（図３）。
- 加えて、晴天が続き、強い日射の影響により、地表付近の気温はさらに上昇しました。
- また、南西諸島付近では太平洋高気圧が強まり、西日本方面に張り出し、太平洋高気圧の縁辺を回る暖かい空気が西日本付近へ流れ込みました。
- 中国大陸に進んだ台風第9号や台風第12号および日本のはるか南東海上で活発だった対流活動からの上層の気流が、西日本～日本の南に集まって下降気流となりました。

３．地球温暖化等の影響

- ７月の対流圏全体で平均した気温の1991～2020年平均からの差は＋0.7℃でした。今回の顕著な高温には、地球温暖化等が寄与した可能性があります。
- 国内の温暖化研究グループが運営する極端気象アトリビューションセンター(Weather Attribution Center)の分析によると、７月中旬～下旬前半の高温は「地球温暖化がなければ起こりえなかった」としています。
（https://weatherattributioncenter.jp/analyses/extreme-heat-July2026/）

## 問合せ先

気象庁大気海洋部気候情報課　藤川、経田
電話：03-6758-3900（内線4547、4546）

## 資料本紙

2026年7月中旬～下旬の顕著な高温と今後の見通しについて[PDF形式:500KB]
