# 特別警報について

## 「特別警報」とは

「特別警報」とは、警報の発表基準をはるかに超える大雨や、大津波等が予想され、重大な災害の起こるおそれが著しく高まっている場合に発表し、最大級の警戒を呼びかけるものであり、気象庁では、平成25年8月30日から運用しています。
特別警報が対象とする現象は、18,000人以上の死者・行方不明者を出した東日本大震災における大津波や、我が国の観測史上最高の潮位を記録し、5,000人以上の死者・行方不明者を出した「伊勢湾台風」の高潮、東日本の広い範囲で河川の氾濫等による甚大な被害をもたらし、100人以上の死者・行方不明者を出した「令和元年東日本台風」の大雨等が該当します。
特別警報が発表された場合、お住まいの地域は数十年に一度の、これまでに経験したことのないような、重大な危険が差し迫った異常な状況にあります。この数十年間災害の経験が無い地域でも、重大な災害の起こるおそれが著しく高まっていますので、油断しないでください。

## 「特別警報」の発表基準、警報・注意報の関係について

特別警報は、警報の発表基準をはるかに超える現象に対して発表し、その発表基準は、地域の災害対策を担う都道府県知事及び市町村長の意見を聴いて決めています。
大雨、津波、火山、地震（地震動）など各現象に対する特別警報の発表基準は以下をご覧ください。

特別警報が発表されないからといって安心することは禁物です。気象庁では、特別警報だけでなく、危険度の高まりに応じて警報や注意報も発表しています。大雨等においては、特別警報の発表を待つことなく、時間を追って段階的に発表される気象情報、注意報、警報やキキクル等を活用して、早め早めの避難行動を心がけてください。

## 「特別警報」が発表されたら

### すべての現象に共通すること

- お住まいの地域は、これまでに経験したことのないような、重大な危険が差し迫った異常な状況にあります。
- この数十年間災害の経験が無い地域でも、重大な災害の起こるおそれが著しく高まっていますので、油断しないでください。

### 大雨の場合

何らかの災害がすでに発生している可能性が極めて高く、警戒レベル５に相当します。
命の危険が迫っているため直ちに身の安全を確保しなければならない状況です。

### 津波の場合

ただちに高台や避難ビルなど安全な場所へ避難してください。

### 火山噴火の場合

警戒が必要な範囲からの避難や避難の準備をしてください。

### 地震（地震動）の場合

周囲の状況に応じて、あわてずに、まず身の安全を確保してください。

## さらに詳しく知るために

よくあるご質問

## 関連リンク

#### 関連報道発表

- 平成25年8月23日命を守るために知って欲しい「特別警報」～８月３０日運用開始広報キャンペーン～
- 平成25年8月21日「気象業務法及び国土交通省設置法の一部を改正する法律の施行期日を定める政令」及び「気象業務法施行令の一部を改正する政令」について
- 平成25年8月2日防災講演会『特別警報、命を守るために知って欲しい』を開催します
- 平成25年7月31日特別警報の発表基準について
- 平成25年5月31日気象業務法及び国土交通省設置法の一部を改正する法律の公布
- 平成25年3月8日気象業務法及び国土交通省設置法の一部を改正する法律案について
