# 風

### 風向に関する用語

風向

風の吹いてくる方向。

備考

観測では16または36方位を用いているが、予報では８方位を用いる。

（南の）風

予報期間内および予報区内の平均風向が（南）を中心に45度の範囲にあるとき。

（南よりの）風

風向が（南）を中心に（南東）から（南西）の範囲でばらついている風。

備考

a) 東、西、南、北の４方向のみに用いる。
b) 予報文には用いない。注意報・警報、情報文でも必要最小限にとどめる。

（東または南の）風

備考

a) 音声伝達では「東の風または南の風」を用いる。
b) 予報区域内で、場所によって東の風が吹くところや南の風が吹くところがあるときに用いる。
c) 風向が大きくばらつく予報は好ましくないので多用しない。

### 風の強さに関する用語

風速

10分間平均風速を指し、毎秒×.×ｍ、または×.× m/sと表す。

備考

注意報、警報、台風情報などで、誤解されるおそれのない場合は「メートル」とも表記する。

最大風速

10分間平均風速の最大値。

用例

a) ××日（月、年）の最大風速。
b) ××時までの最大風速。
c) 台風の通過に伴う最大風速。

瞬間風速

風速計の測定値（0.25秒間隔）を3秒間平均した値（測定値12個の平均値）。

最大瞬間風速

瞬間風速の最大値。

×

瞬間最大風速

→

最大瞬間風速。

×

風が衰える

→

風が弱まる。

風がおさまる

「風が弱まる」と同義。

風力

気象庁風力階級表による風速の尺度。

気象庁風力階級表

海上風警報に相当

海上強風警報に相当

〃

海上暴風警報に相当

〃

海上暴風警報または海上台風警報に相当

静穏

風力０（風速0.3m/s未満）。

備考

音声伝達では「風弱く（漁業気象に用いる）」、「風が穏やか」などを用いる。

やや強い風

風速が10m/s以上15m/s未満の風。

強い風

風速が15m/s以上20m/s未満の風。

用例

風速が15m/s以上の強い風。

備考

天気概況や情報には風速を明示して用いる。

非常に強い風

風速が20m/s以上30m/s未満の風。

用例

風速が20m/s以上の非常に強い風。

備考

天気概況や情報には風速を明示して用いる。

暴風

暴風警報基準以上の風。

用例

風速が20m/s以上の暴風。

備考

a) 暴風を標題（警報、海上警報）以外で使用する場合は原則として風速を付記する。
天気概況や情報には風速を明示して用いる。
b) 台風の風速25m/s以上の暴風域。

猛烈な風

風速がおよそ30m/s以上、または最大瞬間風速が50m/s以上の風。

備考

a) 天気概況や情報には風速を明示して用いる。
b) 風速が30m/s以下でも、防災上の見地から最大瞬間風速が50m/s以上の風に対して用いることもある。

強風

風の強い状態の総称。

### いろいろな風に関する用語

突風

急に吹く強い風で継続時間の短いもの。

△

風の息

瞬間の風速の変動幅。

用例

風の息が大きい。

季節風

季節によって特有な風向を持つ風で、一般には大循環規模など空間スケールの大きなものをいう。

用例

北西の季節風。

備考

a) 日本付近では、冬期には大陸から海洋に向かって一般には北西の風が吹き、夏期には海洋から大陸に向かって一般には南東または南西の風が吹く。
b) 普通は、寒候期の北西の季節風に用いることが多い。

季節風が吹き出す

季節風が吹き始めること。

備考

「季節風の吹き出しが強まる」は用いず、「季節風が強くなる」などとする。

△

卓越風向

ある地点で月ごと、または年間を通して一番吹きやすい風向。

△

一般風

地形など局地的な影響を受けない、広い地域を代表する風。

海風

日中、気温の低い海面から気温の高い陸地に向かって吹く風。

陸風

夜間、気温の低い陸地から気温の高い海面に向かって吹く風。

海陸風

海陸の温度差により日中は海から陸に、夜間は陸から海に向かって吹く風。

備考

気圧の傾きが小さいときに、より明瞭になる。

朝（夕）なぎ

海陸風の弱まる朝夕に沿岸でほとんど風が吹かなくなること。

△

局地風

備考

a) 予報用語としては「局地的な風」を用いる。
b) 地域によって「××おろし」、「××だし」などの名称が付く強風がある。

△

離岸風

岸から離れる方向に向かって吹く風。

備考

海岸付近では比較的波が穏やかでも、沖合では波が高くなっていることが多い。

△

おろし

山から吹きおろす局地的な強風。

用例

六甲おろし。赤城おろし。

△

だし

陸から海に向かって吹き、船出に便利な風であることからきた風の名。

用例

清川だし。

春一番

冬から春への移行期に、初めて吹く暖かい南よりの強い風。

備考

気象庁では立春から春分までの間に、広い範囲（地方予報区くらい）で初めて吹く、暖かく（やや）強い南よりの風としている。

木枯らし

晩秋から初冬にかけて吹く、北よりの（やや）強い風。

△

空っ風

山越えの乾燥した、寒くて、（やや）強い風。

備考

主として、寒候期に関東地方で用いられる。

△

北東気流

大気の下層に流れ込む、寒冷な東よりの気流で曇りや雨になることが多い。

備考

主として、関東地方を中心に用いられる。

△

やませ

春から夏に吹く冷たく湿った東よりの風。

備考

主として、東北地方の太平洋側を中心に用いられる。

△

上昇（下降）気流

用例

地形による上昇（下降）気流。低気圧に伴う上昇気流。

△

風圧

風にさらされた物体が、風から受ける力。物体の形状によってかなり異なる。風向に垂直に向けた平板では風速の２乗に比例する。

△

乱気流

大気中の乱流。通常、飛行中の航空機に揺れを与えるような気流の乱れをいう。山岳波や積乱雲などの影響で起こることが多く、ジェット気流の近傍の高度の高いところでは、晴天乱気流（ＣＡＴ）が起こることもある。

竜巻

積雲や積乱雲に伴って発生する鉛直軸を持つ激しい渦巻で、漏斗状または柱状の雲を伴うことがある。地上では、収束性で回転性の突風や気圧の急下降が観測され、被害域は帯状・線状となることが多い。

メソサイクロン

積乱雲の中に発生する直径数km～十数km程の低気圧性の渦。

備考

メソサイクロンを持つ積乱雲は竜巻を発生させる可能性が高く、気象ドップラーレーダーでの検出結果が気象防災速報（竜巻注意／竜巻目撃）等に利用されている。

△

ダウンバースト

積雲や積乱雲から生じる強い下降流で、地面に衝突し周囲に吹き出す突風である。地上では、発散性の突風やしばしば強雨・ひょうを伴う。被害域は、円または楕円となることが多い。

△

マイクロバーストマクロバースト

ダウンバーストを水平方向の風の広がりで分類したもの。
マクロバーストは4km以上、マイクロバーストは4km未満をいう。

△

ガストフロント

積雲や積乱雲から吹き出した冷気の先端と周囲の空気との境界で、しばしば突風を伴う。地上では、突風と風向の急変、気温の急下降と気圧の急上昇が観測される。

吹き返しの風

台風が通過した後にそれまでと大きく異なる風向から吹く強い風。

△

縁辺流

高気圧の縁を回る湿った空気の流れ。

備考

縁辺流が強い時には、前線や低気圧を伴わなくても大雨となることがある。

△

藤田スケール

竜巻やダウンバーストなどの風速を、建物などの被害状況から簡便に推定するために、シカゴ大学の藤田哲也博士により1971年に考案された風速の尺度。
竜巻やダウンバーストなどは現象が局地的なため、風速計で風速を観測できることがほとんどないことから、このような現象における強い風を推測する尺度として世界的に用いられている。
Fスケールともいい、F０からF５の６段階で表わされる。藤田スケールの解説ページを参照。

△

日本版改良藤田スケール

気象庁では藤田スケールを改良し、より精度良く突風の風速を評定することができる「日本版改良藤田スケール（ＪＥＦスケール）」を策定し、突風調査に使用している。日本版藤田スケールの解説ページを参照。

用例

この突風の強さは、風速約45m/sと推定され、日本版改良藤田スケールでJEF1に該当する。
