# 令和7年度 第1回町民一斉清掃（5月18日）の実施について

更新日：2025年03月24日

## 「こどもから大人まで、地域のみんなで力をあわせ、自分たちの町を自分たちの手で美しくしましょう」

町民一斉清掃は、紀美野町青少年育成町民会議が提唱し、毎年2回（5月・10月の第3日曜日）実施している活動です。

地域のこどもたちにも声をかけて、各地区で無理のない範囲で行いましょう。

## 実施日

令和7年5月18日（日曜日）

※雨天決行。なお、荒天時（警報発令時等）は中止です。

## 一斉清掃時のごみの処理ついて

- 家庭からのごみは処理対象外です。
- ごみ袋が必要な場合は、区長さんを通じての配布となりますので、事前に必要数を区長さんにお伝えするようお願いします。なお、配布するごみ袋は旧タイプのため、通常のごみ収集日には使用できません。
- ごみの分別にご協力ください。
- ごみの運搬の際は道路にごみを落とさないように十分注意してください。

### 分別方法

ごみの分別・出し方（住民課）

すべてのごみを家庭ごみの出し方と同様に分別してください。

1.【もやすごみ】

2.【缶・金属類】

3.【ビン類】

4.【プラマークがついたもの】

5.【ペットボトル】

6.【その他不燃ごみ】

※以下のごみについては、当日、中央公民館の北駐車場でのみ搬入を受け付けています。

★【砂・泥（水を切ったもの）】

★【草・木（太さ20センチ以内、長さ1.5メートル以内）】

なお、公共の場所に不法投棄された家電4品目【テレビ、エアコン、冷凍庫・冷蔵庫、洗濯機・衣類乾燥機】を発見された場合は、平日に役場住民課（電話番号：073-489-5903）、もしくは美里支所住民室（電話番号：073-495-3463)へご連絡をお願いします。

### 搬入時間・場所

#### 旧野上町地区

搬入時間：午前8時30分から午前11時まで

搬入場所：中央公民館 北側駐車場

【砂・泥】は水を切った状態にしてください。

【草・木】は太さ20センチ以内、長さ1.5メートル以内にしてください。

※当日はごみの運搬車で大変混雑しますので、北側駐車場で受付を済ませ、係員の誘導に従って搬入してください。

#### 旧美里町地区

搬入時間：当日正午まで

搬入場所：各地区のごみステーション （当日正午から収集します）

※各地区のごみステーションでは【砂・泥】、【草・木】の収集はできません。

## 提唱

紀美野町青少年育成町民会議

事務局：紀美野町青少年センター

## この記事に関するお問い合わせ先

教育委員会 教育課
青少年係
〒640-1192
和歌山県海草郡紀美野町動木287番地
電話：073-489-5909 ファックス：073-489-2510​​​​​​​
メールフォームによるお問い合せ
