# オープンデータサイト

更新日：2024年04月01日

## オープンデータカタログサイト

公益財団法人九州先端科学技術研究所（ISIT）が運営するBODIK ODCSで構築しており、オープンソースデータマネジメントシステムであるCKAN（シーカン）を用いています。

紀美野町オープンデータカタログサイト（外部リンク）

## オープンデータとは

オープンデータとは、国や自治体などが保有する公共データのうち、次のいずれかの項目にも該当する形で公開されたデータのことです。

- 営利目的、非営利目的を問わずに二次利用可能なルールが適用されたもの
- 機械判読に適したもの
- 無償で利用できるもの

つまり、誰でも許可されたルールの範囲内で自由に複製・加工や頒布できるデータをいいます。

オープンデータとは（総務省）

## ご利用にあたって

当サイトは紀美野町が保有するオープンデータを公開するためのサイトです。

オープンデータのダウンロードが可能で、ダウンロードしたデータは、以下の利用条件に基づき、二次利用していただくことができます。

- コンテンツの正確さについて万全を期しております、ご利用による損害等については、その責任を負いませんのでご了承ください。なお、予告なしに内容及びURLを変更または削除する場合がありますので、あらかじめご了承ください。
- このページに掲載している各ページのリンクは特に制限はありませんが、予告なしにコンテンツを変更または消去する場合がありますのでリンク切れなどに注意してください。
- コンテンツを引用する場合は、引用部分がはっきりわかるようにし、本町のデータを利用している旨を表示してください。
- データの中には、位置情報を含むものがありますが、誤差があり、正確な値でない場合がありますので、ご理解のうえご利用ください。

## ライセンスの取り扱いについて

当ページにて公開されているオープンデータについて、各データセットの詳細ページに記載の「クリエイティブ・コモンズ・ライセンス」の条件内で利用することが可能です。

このライセンスは、対象データにのみ適用されます。それ以外のデータについては本町のホームページにおける著作権の取り扱いに準じてください。

クリエイティブ・コモンズ

## この記事に関するお問い合わせ先

企画管財課
〒640-1192
和歌山県海草郡紀美野町動木287番地
電話：073-489-5913 ファックス：073-489-2510
メールフォームによるお問い合せ
