該当ページ数：3ページ中1ページ

#### 添付一覧

添付画像はありません

#### 添付一覧

添付画像はありません

○療担規則及び薬担規則並びに療担基準に基づき厚生労働大臣が定める掲示事項等

(平成十八年三月六日)

(厚生労働省告示第百七号)

保険医療機関及び保険医療養担当規則(昭和三十二年厚生省令第十五号)第二条の六、第五条の二第二項、第五条の四第一項、第十一条の三、第十八条、第十九条第一項及び第二項、第二十条第二号並びに第二十一条第二号及び第九号並びに保険薬局及び保険薬剤師療養担当規則(昭和三十二年厚生省令第十六号)第二条の四及び第九条並びに老人保健法の規定による医療並びに入院時食事療養費及び特定療養費に係る療養の取扱い及び担当に関する基準(昭和五十八年厚生省告示第十四号)第二条の六、第五条の二第二項、第五条の四第一項、第十一条の三、第十八条、第十九条第一項及び第二項、第二十条第三号及び第四号、第二十一条第三号、第二十五条の四並びに第三十一条の規定に基づき、療担規則及び薬担規則並びに療担基準に基づき厚生労働大臣が定める掲示事項等を次のように定め、平成十八年四月一日から適用し、療担規則及び薬担規則並びに療担基準に基づき厚生労働大臣が定める掲示事項等(平成十四年厚生労働省告示第九十九号)は、平成十八年三月三十一日限り廃止する。

療担規則及び薬担規則並びに療担基準に基づき厚生労働大臣が定める掲示事項等

第一　保険医療機関及び保険医療養担当規則(以下「療担規則」という。)第二条の六及び高齢者の医療の確保に関する法律の規定による療養の給付等の取扱い及び担当に関する基準(以下「療担基準」という。)第二条の六の厚生労働大臣が定める掲示事項

一　診療報酬の算定方法(平成二十年厚生労働省告示第五十九号)別表第一医科診療報酬点数表(以下「医科点数表」という。)の第1章第2部第1節に規定する入院基本料及び別表第二歯科診療報酬点数表(以下「歯科点数表」という。)の第1章第2部第1節に規定する入院基本料に関する事項

二　厚生労働大臣が指定する病院の病棟並びに厚生労働大臣が定める病院、基礎係数、機能評価係数Ⅰ、機能評価係数Ⅱ、救急補正係数及び激変緩和係数(平成二十四年厚生労働省告示第百六十五号)別表第一から別表第三までの病院の欄に掲げる病院であること

三　診療報酬の算定方法及び入院時食事療養費に係る食事療養及び入院時生活療養に係る生活療養の費用の額の算定に関する基準(平成十八年厚生労働省告示第九十九号)に基づき、地方厚生局長又は地方厚生支局長(以下「地方厚生局長等」という。)に届け出た事項に関する事項(一に掲げるものを除く。)

四　療担規則第五条の二第二項及び第五条の二の二第一項並びに療担基準第五条の二第二項及び第五条の二の二第一項に規定する明細書の発行状況に関する事項

五　役務の提供及び物品の販売等であって患者から費用の支払を受けるものに関する事項(当該費用の支払が法令の規定に基づくものを除く。)

六　療担規則第三条第四項及び療担基準第三条第四項に規定する体制に関する事項

第一の一の二　療担規則第五条第二項、保険薬局及び保険薬剤師療養担当規則(昭和三十二年厚生省令第十六号。以下「薬担規則」という。)第四条第二項並びに療担基準第五条第二項及び第二十六条の四第二項の厚生労働大臣が定める療養

厚生労働大臣の定める評価療養、患者申出療養及び選定療養(平成十八年厚生労働省告示第四百九十五号)第二条第十五号に掲げるもの

第一の一の三　療担規則第五条第二項、薬担規則第四条第二項並びに療担基準第五条第二項及び第二十六条の四第二項の厚生労働大臣が定める額

第一の一の二に規定する療養に係る厚生労働大臣の定める評価療養、患者申出療養及び選定療養第二条第十五号に規定する後発医薬品(以下「後発医薬品」という。)のある同号に規定する新医薬品等(以下「先発医薬品」という。)の薬価から当該先発医薬品の後発医薬品の薬価を控除して得た価格に四分の一を乗じて得た価格を用いて診療報酬の算定方法の例により算定した点数に十円を乗じて得た額

第一の二　療担規則第五条第三項第二号及び療担基準第五条第三項第二号の厚生労働大臣の定める選定療養

厚生労働大臣の定める評価療養、患者申出療養及び選定療養第二条第四号及び第五号に掲げるもの

第一の三　療担規則第五条第三項第二号及び療担基準第五条第三項第二号の厚生労働大臣の定める金額

一　厚生労働大臣の定める評価療養、患者申出療養及び選定療養第二条第四号の初診に係る厚生労働大臣が定める金額

(一)　医師である保険医による初診の場合　七千円

(二)　歯科医師である保険医による初診の場合　五千円

二　厚生労働大臣の定める評価療養、患者申出療養及び選定療養第二条第五号の再診に係る厚生労働大臣が定める金額

(一)　医師である保険医による再診の場合　三千円

(二)　歯科医師である保険医による再診の場合　一千九百円

第一の四　療担規則第五条第三項第二号及び療担基準第五条第三項第二号の厚生労働大臣の定める場合

一　厚生労働大臣の定める評価療養、患者申出療養及び選定療養第二条第四号の初診にあっては、他の病院又は診療所からの文書による紹介がない患者に対して、療担規則第五条第三項第二号又は療担基準第五条第三項第二号に規定する金額以上の金額の支払を求めないことについて、正当な理由がある場合

二　厚生労働大臣の定める評価療養、患者申出療養及び選定療養第二条第五号の再診にあっては、他の病院(療担規則第五条第三項及び療担基準第五条第三項に規定する保険医療機関を除く。)又は診療所に対して文書による紹介を行う旨の申出を行った患者に対して、療担規則第五条第三項第二号又は療担基準第五条第三項第二号に規定する金額以上の金額の支払を求めないことについて、正当な理由がある場合

第一の五　療担規則第五条の二第二項及び療担基準第五条の二第二項に規定する明細書を交付しなければならない保険医療機関

療養の給付及び公費負担医療に関する費用の請求に関する命令(昭和五十一年厚生省令第三十六号)第一条の規定に基づき電子情報処理組織の使用による請求又は附則第三条の二の規定に基づき光ディスク等を用いた請求を行っている保険医療機関(同令附則第三条の四第一項、第三条の五第一項又は第四条第一項若しくは第二項の規定に基づき書面による請求を行うことができる保険医療機関を除く。)

第一の六　療担規則第五条の二の二第一項及び療担基準第五条の二の二第一項の厚生労働大臣の定める公費負担医療

療養の給付及び公費負担医療に関する費用の請求に関する命令第一条第一項各号に掲げる医療に関する給付(当該給付に関する費用の負担の全額が公費により行われるものを除く。)

第二　療担規則第五条の四第一項及び療担基準第五条の四第一項の評価療養に関して支払を受けようとする場合の厚生労働大臣の定める基準

一　通則

(一)　療養は、適切に行われる体制が整っている等保険医療機関が特別の料金を徴収するのにふさわしいものでなければならないものとする。

(二)　当該療養は、患者への情報提供を前提とし、患者の自由な選択と同意がなされたものに限られるものとする。

(三)　患者への情報提供に資するため、特別の料金等の内容を定め、又は変更しようとする場合は、地方厚生局長等に報告するものとする。この場合において、当該報告は、報告を行う保険医療機関の所在地を管轄する地方厚生局長等に対して行うものとする。ただし、当該所在地を管轄する地方厚生局又は地方厚生支局の分室がある場合には、当該分室を経由して行うものとする。

二　先進医療に関する基準

(一)　施設基準の設定を求める旨の厚生労働大臣への届出に基づき、施設基準が設定された先進医療であること(厚生労働大臣の定める先進医療及び患者申出療養並びに施設基準(平成二十年厚生労働省告示第百二十九号)第三に規定するものを除く。)。

(二)　当該診療を実施しようとする場合は、先進医療ごとに、当該診療を適切に行うことのできる体制が整っている旨を地方厚生局長等に届け出るものとする。この場合において、当該届出は、届出を行う保険医療機関の所在地を管轄する地方厚生局長等に対して行うものとする。ただし、当該所在地を管轄する地方厚生局又は地方厚生支局の分室がある場合には、当該分室を経由して行うものとする。

第二の二　療担規則第五条の四第一項及び療担基準第五条の四第一項の患者申出療養に関して支払を受けようとする場合の厚生労働大臣の定める基準

一　療養は、適切に行われる体制が整っている等保険医療機関が特別の料金を徴収するのにふさわしいものでなければならないものとする。

二　当該療養は、患者への情報提供を前提とし、患者の自由な選択と同意がなされたものに限られるものとする。

三　患者への情報提供に資するため、特別の料金等の内容を定め、又は変更しようとする場合は、地方厚生局長等に報告するものとする。この場合において、当該報告は、報告を行う保険医療機関の所在地を管轄する地方厚生局長等に対して行うものとする。ただし、当該所在地を管轄する地方厚生局又は地方厚生支局の分室がある場合には、当該分室を経由して行うものとする。

第三　療担規則第五条の四第一項、薬担規則第四条の三第一項並びに療担基準第五条の四第一項及び第二十六条の六第一項の選定療養に関して支払を受けようとする場合の厚生労働大臣の定める基準

一　通則

(一)　療養は、適切に行われる体制が整っている等保険医療機関が特別の料金を徴収するのにふさわしいものでなければならないものとする。

(二)　当該療養は、患者への情報提供を前提とし、患者の自由な選択と同意がなされたものに限られるものとする。

(三)　患者への情報提供に資するため、特別の料金等の内容を定め、又は変更しようとする場合は、第十四号に規定する療養を除き、地方厚生局長等に報告するものとする。この場合において、当該報告は、報告を行う保険医療機関又は保険薬局の所在地を管轄する地方厚生局長等に対して行うものとする。ただし、当該所在地を管轄する地方厚生局又は地方厚生支局の分室がある場合には、当該分室を経由して行うものとする。

二　特別の療養環境の提供に関する基準

(一)　特別の療養環境に係る一の病室の病床数は、四床以下でなければならないものとする。

(二)　特別の療養環境に係る病床数は、当該保険医療機関の有する病床(健康保険法(大正十一年法律第七十号)第六十三条第三項第一号の指定に係る病床に限る。以下この号において同じ。)の数の五割以下でなければならないものとする。ただし、厚生労働大臣が次に掲げる要件を満たすものとして承認した保険医療機関にあっては、当該承認に係る病床割合以下とする。

イ　当該保険医療機関の所在地を含む区域(医療法(昭和二十三年法律第二百五号)第三十条の四第二項第九号に規定する区域をいう。)における療養病床(同法第七条第二項第四号に規定する療養病床をいう。)及び一般病床(同法第七条第二項第五号に規定する一般病床をいう。)の数が、同法第三十条の四第一項に規定する医療計画において定める当該区域の療養病床及び一般病床に係る基準病床数に既に達しており、かつ、特別の療養環境に係る病床数の当該保険医療機関の病床数に対する割合を増加しても患者が療養の給付を受けることに支障を来すおそれがないこと。

ロ　経験を有する常勤の相談員により、特別の療養環境の提供に係る病室への入退室及び特別の料金等に関する相談体制が常時とられていること。

ハ　必要に応じ、患者を適切かつ迅速に他の保険医療機関に紹介することができる等の他の保険医療機関との連携体制がとられていること。

ニ　当該保険医療機関における特別の療養環境の提供に係る病室のすべてについて、一の病室の病床数が二床以下であり、かつ、一の病室の病床数が二床である病室のすべてについて、病床ごとのプライバシーが十分に確保されていること。

ホ　医科点数表第1章第2部第1節又は歯科点数表第1章第2部第1節に規定する急性期一般入院基本料、七対一入院基本料及び十対一入院基本料、療養病棟入院基本料(特別入院基本料及び夜勤時間特別入院基本料を除く。)並びに有床診療所入院基本料の入院基本料1又は入院基本料4を算定する保険医療機関であること。

ヘ　医療法施行規則(昭和二十三年厚生省令第五十号)第十九条第一項第一号及び第二号に定める医師及び歯科医師の員数を満たしていること。

ト　厚生労働大臣から当該承認を受ける前六月間において第三の基準に違反したことがなく、かつ、現に違反していないこと。

(三)　(二)の規定にかかわらず、特別の療養環境に係る病床数は、医療法第四条の二第一項に規定する特定機能病院以外の保険医療機関であって国が開設するものについては当該保険医療機関の有する病床数の二割以下とし、地方公共団体が開設するものについては当該保険医療機関の有する病床数の三割以下とする。

三　予約に基づく診察

(一)　当該診察は、当該保険医療機関において対面で行われるものであって、予約診察を行う日時があらかじめ決められていなければならないものとする。

(二)　当該保険医療機関において、予約に基づかない診察が受けられる体制が十分整っていなければならないものとする。

(三)　予約診察を行う日時及び予約料を当該保険医療機関の見やすい場所に掲示しなければならないものとする。

(四)　原則として、予約診察を行う日時及び予約料をウェブサイトに掲載しなければならないものとする。

四　保険医療機関が表示する診療時間以外の時間における診察

(一)　当該診察は、当該保険医療機関において対面で行われるものであって、患者が当該保険医療機関の診療時間以外の時間に診察を受けることを希望した場合にのみ認められるものとする。

(二)　当該診察は、医科点数表の第1章区分番号A000の注7、区分番号A001の注5及び区分番号A002の注8並びに歯科点数表の第1章区分番号A000の注7及び注8並びに区分番号A002の注5及び注6に規定する保険医療機関が表示する診療時間以外の時間における診察に係る加算の対象となるものであってはならないものとする。

五　医科点数表及び歯科点数表に規定する回数を超えて受けた診療であって別に厚生労働大臣が定めるものに関する基準

医科点数表及び歯科点数表において回数が定められている診療であって別に厚生労働大臣が定めるものであること。

六　入院期間が百八十日を超える入院に関する基準

療担規則第五条第二項又は療担基準第五条第二項の規定により受け取る金額は、当該療養に要するものとして適正なものでなければならないものとする。

七　金属床による総義歯の提供に関する基準

(一)　金属床による総義歯の提供は、無歯顎の患者に対して総義歯による欠損補綴を必要とする場合に行われるものに限られるものとする。

(二)　当該保険医療機関において、金属床によらない総義歯の提供が行われる体制が十分整っていなければならないものとする。

(三)　金属床による総義歯に係る費用徴収その他必要な事項を当該保険医療機関内の見やすい場所に掲示しなければならないものとする。

(四)　原則として、金属床による総義歯に係る費用徴収その他必要な事項をウェブサイトに掲載しなければならないものとする。

八　う蝕に罹患している患者の指導管理に関する基準

(一)　当該指導管理は、フッ化物局所応用又は小窩裂溝填塞による指導管理を必要とする場合に、行われるものに限られるものとする。

(二)　当該指導管理に係る費用徴収その他必要な事項を当該保険医療機関内の見やすい場所に掲示しなければならないものとする。

(三)　原則として、当該指導管理に係る費用徴収その他必要な事項をウェブサイトに掲載しなければならないものとする。

九　前歯部の金属歯冠修復に使用する金合金又は白金加金の支給に関する基準

(一)　患者が前歯部の歯冠修復に金合金又は白金加金の使用を希望した場合に限られるものとする。

(二)　当該金属歯冠修復指導管理に係る費用徴収その他必要な事項を当該保険医療機関内の見やすい場所に掲示しなければならないものとする。

(三)　原則として、当該金属歯冠修復指導管理に係る費用徴収その他必要な事項をウェブサイトに掲載しなければならないものとする。

十　白内障に罹患している患者に対する水晶体再建に使用する眼鏡装用率の軽減効果を有する多焦点眼内レンズの支給に関する基準

(一)　眼鏡装用率の軽減効果を有する多焦点眼内レンズの支給は、白内障に罹患している患者に対して眼内レンズによる水晶体再建を必要とする場合に行われるものに限られるものとする。

(二)　眼鏡装用率の軽減効果を有する多焦点眼内レンズによらない水晶体再建が行われる体制が十分整っている保険医療機関において行うものとする。

(三)　眼鏡装用率の軽減効果を有する多焦点眼内レンズの支給に係る特別の料金その他必要な事項を当該保険医療機関内の見やすい場所に掲示しなければならないものとする。

(四)　原則として、眼鏡装用率の軽減効果を有する多焦点眼内レンズの支給に係る特別の料金その他必要な事項をウェブサイトに掲載しなければならないものとする。

十一　主として患者が操作等を行うプログラム医療機器の保険適用期間の終了後における使用に関する基準

(一)　当該使用は、患者が当該プログラム医療機器の使用を希望した場合に行われるものに限られるものとする。

(二)　当該プログラム医療機器の使用に係る費用徴収その他必要な事項を当該保険医療機関内の見やすい場所に掲示しなければならないものとする。

(三)　原則として、当該プログラム医療機器の使用に係る費用徴収その他必要な事項をウェブサイトに掲載しなければならないものとする。

十二　間歇スキャン式持続血糖測定器の使用に関する基準

(一)　当該使用は、医科点数表の第2章区分番号C150の注3に規定する患者以外の患者が、間歇スキャン式持続血糖測定器の使用を希望した場合に行われるものに限られるものとする。

(二)　当該間歇スキャン式持続血糖測定器の使用に係る費用徴収その他必要な事項を当該保険医療機関内の見やすい場所に掲示しなければならないものとする。

(三)　原則として、当該間歇スキャン式持続血糖測定器の使用に係る費用徴収その他必要な事項をウェブサイトに掲載しなければならないものとする。

十三　医療上必要があると認められない、患者の都合による精子の凍結又は融解に関する基準

(一)　当該精子の凍結又は融解は、医療上必要があると認められず、患者の都合により行われるものに限られるものとする。

(二)　当該精子の凍結又は融解に係る費用徴収その他必要な事項を当該保険医療機関内の見やすい場所に掲示しなければならないものとする。

(三)　原則として、当該精子の凍結又は融解に係る費用徴収その他必要な事項をウェブサイトに掲載しなければならないものとする。

十四　後発医薬品のある先発医薬品の処方等又は調剤に関する基準

(一)　当該処方等又は調剤は、次に掲げる要件を満たす場合に行われるものに限られるものとする。

イ　患者が後発医薬品のある先発医薬品の処方等又は調剤を希望していること。

ロ　当該後発医薬品のある先発医薬品を処方等又は調剤することに医療上必要があると認められる場合に該当しないこと。

ハ　当該保険医療機関又は保険薬局において後発医薬品を提供することが困難な場合に該当しないこと。

ニ　後発医薬品のある先発医薬品の薬価が当該後発医薬品の薬価を超えること。

(二)　療担規則第五条第二項、薬担規則第四条第二項並びに療担基準第五条第二項及び第二十六条の四第二項の規定により受け取る金額は、第一の一の三に規定する額とする。

(三)　後発医薬品のある先発医薬品の処方等又は調剤に係る費用徴収その他必要な事項を当該保険医療機関及び当該保険薬局内の見やすい場所に掲示しなければならないものとする。

(四)　原則として、当該後発医薬品のある先発医薬品の処方等又は調剤に係る費用徴収その他必要な事項をウェブサイトに掲載しなければならないものとする。

第四　療担規則第十一条の三第一項及び療担基準第十一条の三の厚生労働大臣が定める報告事項

一　健康保険法第六十三条第二項及び高齢者の医療の確保に関する法律(昭和五十七年法律第八十号)第六十四条第二項に規定する評価療養、患者申出療養及び選定療養に関する事項

二　酸素及び窒素の購入価格に関する事項

三　歯科点数表の第2章第1部区分番号B001―2に掲げる歯科衛生実地指導料に関する事項

四　診療報酬の算定方法及び入院時食事療養費に係る食事療養及び入院時生活療養に係る生活療養の費用の額の算定に関する基準に基づき、地方厚生局長等に届け出た事項に関する事項

五　療担規則第五条の二第二項及び第五条の二の二第一項並びに療担基準第五条の二第二項及び第五条の二の二第一項に規定する明細書の発行状況に関する事項

第五　療担規則第十八条及び療担基準第十八条の特殊療法に係る厚生労働大臣が定める療法等

厚生労働大臣の定める評価療養、患者申出療養及び選定療養第一条各号に掲げる評価療養及び第一条の二に規定する患者申出療養

第六　療担規則第十九条第一項本文及び療担基準第十九条第一項本文の厚生労働大臣の定める保険医の使用医薬品

使用薬剤の薬価(薬価基準)(平成二十年厚生労働省告示第六十号)の別表に収載されている医薬品(令和七年十月一日以降においては別表第1に収載されている医薬品を、令和八年四月一日以降においては別表第2に収載されている医薬品を除く。)並びに投薬又は注射の適否に関する反応試験に用いる医薬品、焼セッコウ及び別表第3に収載されている医薬品(令和八年四月一日以降においては別表第4に収載されている医薬品を除く。)

第七　療担規則第十九条第一項ただし書及び療担基準第十九条第一項ただし書の厚生労働大臣が定める場合

一　厚生労働大臣の定める評価療養、患者申出療養及び選定療養第一条第四号に掲げる療養に係る医薬品を使用する場合

二　厚生労働大臣の定める先進医療及び患者申出療養並びに施設基準第三項各号に掲げる先進医療に係る薬物を使用する場合

三　厚生労働大臣の定める先進医療及び患者申出療養並びに施設基準第四項各号に掲げる患者申出療養に係る薬物を使用する場合

第八　療担規則第十九条第二項本文及び療担基準第十九条第二項本文の厚生労働大臣の定める保険医の使用歯科材料

特定保険医療材料及びその材料価格(材料価格基準)(平成二十年厚生労働省告示第六十一号)別表のⅥに掲げる特定保険医療材料

第九　療担規則第十九条第二項ただし書及び療担基準第十九条第二項ただし書の厚生労働大臣が定める場合

一　金合金又は白金加金を前歯部の金属歯冠修復に使用する場合

二　第八に掲げる保険医療材料(金属であるものに限る。)以外の金属を総義歯の床部に使用する場合

三　厚生労働大臣の定める評価療養、患者申出療養及び選定療養第一条第五号に掲げる療養に係る歯科材料を使用する場合

四　厚生労働大臣の定める先進医療及び患者申出療養並びに施設基準第三項各号に掲げる先進医療に係る機械器具等を使用する場合

第十　厚生労働大臣が定める注射薬等

一　療担規則第二十条第二号ト及び療担基準第二十条第三号トの厚生労働大臣が定める保険医が投与することができる注射薬

インスリン製剤、ヒト成長ホルモン剤、遺伝子組換え活性型血液凝固第Ⅶ因子製剤、乾燥濃縮人血液凝固第Ⅹ因子加活性化第Ⅶ因子製剤、乾燥人血液凝固第Ⅷ因子製剤、遺伝子組換え型血液凝固第Ⅷ因子製剤、乾燥人血液凝固第Ⅸ因子製剤、遺伝子組換え型血液凝固第Ⅸ因子製剤、活性化プロトロンビン複合体、乾燥人血液凝固因子抗体迂回活性複合体、性腺刺激ホルモン放出ホルモン剤、性腺刺激ホルモン製剤、ゴナドトロピン放出ホルモン誘導体、ソマトスタチンアナログ、顆粒球コロニー形成刺激因子製剤、自己連続携行式腹膜灌流用灌流液、在宅中心静脈栄養法用輸液、インターフェロンアルファ製剤、インターフェロンベータ製剤、ブプレノルフィン製剤、抗悪性腫瘍剤、グルカゴン製剤、グルカゴン様ペプチド―1受容体アゴニスト、ヒトソマトメジンC製剤、人工腎臓用透析液(在宅血液透析を行っている患者(以下「在宅血液透析患者」という。)に対して使用する場合に限る。)、血液凝固阻止剤(在宅血液透析患者に対して使用する場合に限る。)、生理食塩水(在宅血液透析患者に対して使用する場合及び本号に掲げる注射薬を投与するに当たりその溶解又は希釈に用いる場合に限る。)、プロスタグランジンI2製剤、モルヒネ塩酸塩製剤、エタネルセプト製剤、注射用水(本号に掲げる注射薬を投与するに当たりその溶解又は希釈に用いる場合に限る。)、ペグビソマント製剤、スマトリプタン製剤、フェンタニルクエン酸塩製剤、複方オキシコドン製剤、ベタメタゾンリン酸エステルナトリウム製剤、デキサメタゾンリン酸エステルナトリウム製剤、デキサメタゾンメタスルホ安息香酸エステルナトリウム製剤、プロトンポンプ阻害剤、H2遮断剤、カルバゾクロムスルホン酸ナトリウム製剤、トラネキサム酸製剤、フルルビプロフェンアキセチル製剤、メトクロプラミド製剤、プロクロルペラジン製剤、ブチルスコポラミン臭化物製剤、グリチルリチン酸モノアンモニウム・グリシン・L―システイン塩酸塩配合剤、アダリムマブ製剤、エリスロポエチン(在宅血液透析又は在宅腹膜灌流を行っている患者のうち腎性貧血状態にあるものに対して使用する場合に限る。)、ダルベポエチン(在宅血液透析又は在宅腹膜灌流を行っている患者のうち腎性貧血状態にあるものに対して使用する場合に限る。)、テリパラチド製剤、アドレナリン製剤、ヘパリンカルシウム製剤、オキシコドン塩酸塩製剤、アポモルヒネ塩酸塩製剤、セルトリズマブペゴル製剤、トシリズマブ製剤、メトレレプチン製剤、アバタセプト製剤、pH4処理酸性人免疫グロブリン(皮下注射)製剤、電解質製剤、注射用抗菌薬、エダラボン製剤(筋萎縮性側索硬化症患者に対して使用する場合に限る。)、アスホターゼ　アルファ製剤、グラチラマー酢酸塩製剤、脂肪乳剤、セクキヌマブ製剤、エボロクマブ製剤、ブロダルマブ製剤、アリロクマブ製剤、ベリムマブ製剤、イキセキズマブ製剤、ゴリムマブ製剤、エミシズマブ製剤、イカチバント製剤、サリルマブ製剤、デュピルマブ製剤、ヒドロモルフォン塩酸塩製剤、インスリン・グルカゴン様ペプチド―1受容体アゴニスト配合剤、ヒドロコルチゾンコハク酸エステルナトリウム製剤、遺伝子組換えヒトvon Willebrand因子製剤、ブロスマブ製剤、アガルシダーゼ　アルファ製剤、アガルシダーゼ　ベータ製剤、アルグルコシダーゼ　アルファ製剤、イデュルスルファーゼ製剤、イミグルセラーゼ製剤、エロスルファーゼ　アルファ製剤、ガルスルファーゼ製剤、セベリパーゼ　アルファ製剤、ベラグルセラーゼ　アルファ製剤、ラロニダーゼ製剤、メポリズマブ製剤、オマリズマブ製剤(季節性アレルギー性鼻炎の治療のために使用する場合を除く。)、テデュグルチド製剤、サトラリズマブ製剤、ビルトラルセン製剤、レムデシビル製剤、ガルカネズマブ製剤、オファツムマブ製剤、ボソリチド製剤、エレヌマブ製剤、アバロパラチド酢酸塩製剤、カプラシズマブ製剤、乾燥濃縮人C1―インアクチベーター製剤、フレマネズマブ製剤(四週間に一回投与する場合に限る。)、メトトレキサート製剤、チルゼパチド製剤、ビメキズマブ製剤(四週間を超える間隔で投与する場合を除く。)、ホスレボドパ・ホスカルビドパ水和物配合剤、ペグバリアーゼ製剤、パビナフスプ　アルファ製剤、アバルグルコシダーゼ　アルファ製剤、ラナデルマブ製剤、ネモリズマブ製剤、ペグセタコプラン製剤、ジルコプランナトリウム製剤、コンシズマブ製剤、テゼペルマブ製剤、オゾラリズマブ製剤、トラロキヌマブ製剤、エフガルチギモド　アルファ・ボルヒアルロニダーゼ　アルファ配合剤、ドブタミン塩酸塩製剤、ドパミン塩酸塩製剤、ノルアドレナリン製剤、ベドリズマブ製剤、ミリキズマブ製剤、乾燥濃縮人プロテインC製剤、メコバラミン製剤、ベンラリズマブ製剤(四週間を超える間隔で投与する場合を除く。)、マルスタシマブ製剤、ロザノリキシズマブ製剤、レブリキズマブ製剤、クロバリマブ製剤、シパグルコシダーゼ　アルファ製剤及びパロペグテリパラチド製剤

二　投薬期間に上限が設けられている医薬品

(一)　療担規則第二十条第二号ヘ及びト並びに第二十一条第二号ヘ並びに療担基準第二十条第三号ヘ及びト並びに第二十一条第三号ヘの厚生労働大臣が定める投薬量又は投与量が十四日分を限度とされる内服薬及び外用薬並びに注射薬

イ　麻薬及び向精神薬取締法(昭和二十八年法律第十四号)第二条第一項第一号に規定する麻薬((二)に掲げるものを除く。)

ロ　麻薬及び向精神薬取締法第二条第一項第六号に規定する向精神薬((二)及び(三)に掲げるものを除く。)

ハ　新医薬品(医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律(昭和三十五年法律第百四十五号)第十四条の四第一項第一号に規定する新医薬品をいう。)であって、使用薬剤の薬価(薬価基準)への収載の日の属する月の翌月の初日から起算して一年(厚生労働大臣が指定するものにあっては、厚生労働大臣が指定する期間)を経過していないもの(次に掲げるものを除く。)

エブリスディドライシロップ六〇mg、シアリス錠五mg、シアリス錠一〇mg、シアリス錠二〇mg、バイアグラ錠二五mg、バイアグラ錠五〇mg、バイアグラODフィルム二五mg、バイアグラODフィルム五〇mg、ガニレスト皮下注〇・二五mgシリンジ、セトロタイド注射用〇・二五mg、ウトロゲスタン膣用カプセル二〇〇mg、ルティナス膣錠一〇〇mg、ルテウム膣用坐剤四〇〇mg、ワンクリノン腟用ゲル九〇mg、ボカブリア錠三〇mg、コセルゴカプセル一〇mg(一回の投薬量が二十八日分以内である場合に限る。)、コセルゴカプセル二五mg(一回の投薬量が二十八日分以内である場合に限る。)、リバゼブ配合錠LD、リバゼブ配合錠HD、グラアルファ配合点眼液、ゾキンヴィカプセル五〇mg、ゾキンヴィカプセル七五mg、アリッサ配合錠、ユバンシ配合錠及びリブマーリ内用液一〇mg／mL、ビルベイ顆粒二〇〇μg、ビルベイ顆粒六〇〇μg(一回の投薬量が三十日分以内である場合に限る。)

(二)　療担規則第二十条第二号ヘ及びト並びに第二十一条第二号ヘ並びに療担基準第二十条第三号ヘ及びト並びに第二十一条第三号ヘの厚生労働大臣が定める投薬量又は投与量が三十日分を限度とされる内服薬及び外用薬並びに注射薬

イ　内服薬

アルプラゾラム、エスタゾラム、エチゾラム、オキシコドン塩酸塩、オキシコドン塩酸塩水和物、オキサゾラム、クアゼパム、クロキサゾラム、クロチアゼパム、クロルジアゼポキシド、コデインリン酸塩、ジヒドロコデインリン酸塩、ゾピクロン、ゾルピデム酒石酸塩、タペンタドール、トリアゾラム、ニメタゼパム、ハロキサゾラム、ヒドロモルフォン、プラゼパム、フルジアゼパム、フルニトラゼパム、フルラゼパム塩酸塩、ブロチゾラム、ブロマゼパム、ペモリン、メダゼパム、メチルフェニデート塩酸塩、モダフィニル、モルヒネ塩酸塩、モルヒネ硫酸塩、リスデキサンフェタミンメシル酸塩、ロフラゼプ酸エチル、ロラゼパム又はロルメタゼパムを含有する内服薬並びにメペンゾラート臭化物・フェノバルビタール配合剤及びプロキシフィリン・エフェドリン配合剤

ロ　外用薬

フェンタニル、フェンタニルクエン酸塩又はモルヒネ塩酸塩を含有する外用薬

ハ　注射薬

フェンタニルクエン酸塩、ブプレノルフィン塩酸塩又はモルヒネ塩酸塩を含有する注射薬

(三)　療担規則第二十条第二号ヘ及びト並びに第二十一条第二号ヘ並びに療担基準第二十条第三号ヘ及びト並びに第二十一条第三号ヘの厚生労働大臣が定める投薬量が九十日分を限度とされる内服薬

ジアゼパム、ニトラゼパム、フェノバルビタール、クロナゼパム又はクロバザムを含有する内服薬及びフェニトイン・フェノバルビタール配合剤

第十の二　療担規則第二十条第三号ロ及び療担基準第二十条第四号ロの厚生労働大臣が定める医薬品

第十第二号に規定する医薬品及び貼付剤

第十一　療担規則第二十一条第九号ただし書の矯正に係る厚生労働大臣が定める場合

一　歯科点数表の第2章第13部区分番号N000に掲げる歯科矯正診断料の規定により別に厚生労働大臣が定める施設基準に適合しているものとして地方厚生局長等に届け出た保険医療機関において行う唇顎口蓋裂に起因した咬合異常における療養であって歯科矯正の必要が認められる場合

二　歯科点数表の第2章第13部区分番号N000に掲げる歯科矯正診断料の規定により別に厚生労働大臣が定める施設基準に適合しているものとして地方厚生局長等に届け出た保険医療機関において行うゴールデンハー症候群(鰓弓異常症を含む。)、鎖骨頭蓋骨異形成、トリーチャ・コリンズ症候群、ピエール・ロバン症候群、ダウン症候群、ラッセル・シルバー症候群、ターナー症候群、ベックウィズ・ウイーデマン症候群、顔面半側萎縮症、先天性ミオパチー、筋ジストロフィー、脊髄性筋萎縮症、顔面半側肥大症、エリス・ヴァンクレベルド症候群、軟骨形成不全症、外胚葉異形成症、神経線維症、基底細胞母斑症候群、ヌーナン症候群、マルファン症候群、プラダー・ウィリー症候群、顔面裂(横顔裂、斜顔裂及び正中顔裂を含む。)、大理石骨病、色素失調症、口腔・顔面・指趾症候群、メビウス症候群、歌舞伎症候群、クリッペル・トレノネー・ウェーバー症候群、ウイリアムズ症候群、ビンダー症候群、スティックラー症候群、小舌症、頭蓋骨癒合症(クルーゾン症候群及び尖頭合指症を含む。)、骨形成不全症、フリーマン・シェルドン症候群、ルビンスタイン・ティビ症候群、染色体欠失症候群、ラーセン症候群、濃化異骨症、六歯以上の先天性部分無歯症、CHARGE症候群、マーシャル症候群、成長ホルモン分泌不全性低身長症、ポリエックス症候群(XXX症候群、XXXX症候群及びXXXXX症候群を含む。)、リング18症候群、リンパ管腫、全前脳胞症、クラインフェルター症候群、偽性低アルドステロン症、ソトス症候群、線維性骨異形成症、スタージ・ウェーバ症候群、ケルビズム、偽性副甲状腺機能低下症、Ekman―Westborg―Julin症候群、常染色体重複症候群、グリコサミノグリカン代謝障害(ムコ多糖症)、巨大静脈奇形(頸部口腔咽頭びまん性病変)、毛髪・鼻・指節症候群(Tricho―Rhino―Phalangeal症候群)、クリッペル・ファイル症候群(先天性頸椎癒合症)、アラジール症候群、高IgE症候群、エーラス・ダンロス症候群若しくはガードナー症候群(家族性大腸ポリポージス)若しくはその他顎・口腔の先天異常に起因した咬合異常又は三歯以上の永久歯萌出不全に起因した咬合異常における療養であって歯科矯正の必要が認められる場合

三　歯科点数表の第2章第13部区分番号N001に掲げる顎口腔機能診断料の規定により別に厚生労働大臣が定める施設基準に適合しているものとして地方厚生局長等に届け出た保険医療機関において行う顎変形症(顎離断等の手術を必要とするものに限る。)の手術前後における療養であって歯科矯正の必要が認められる場合

第十二　療担基準第二十条第四号ハの処方箋の交付に係る厚生労働大臣が定める場合

一　悪性新生物に罹患している患者に対して抗悪性腫瘍剤(注射薬を除く。)の支給を目的とする処方箋を交付する場合

二　疼痛コントロールのための医療用麻薬の支給を目的とする処方箋を交付する場合

三　抗ウイルス剤(B型肝炎又はC型肝炎の効能若しくは効果を有するもの及び後天性免疫不全症候群又はHIV感染症の効能若しくは効果を有するものに限る。)の支給を目的とする処方箋を交付する場合

四　インターフェロン製剤(B型肝炎又はC型肝炎の効能若しくは効果を有するものに限る。)の支給を目的とする処方箋を交付する場合

五　血友病の患者に使用する医薬品(血友病患者における出血傾向の抑制の効能又は効果を有するものに限る。)の支給を目的とする処方箋を交付する場合

六　自己連続携行式腹膜灌流に用いる薬剤の支給を目的とする処方箋を交付する場合

七　診療報酬の算定方法別表第三調剤報酬点数表(以下「調剤点数表」という。)の第4節区分番号30に掲げる特定保険医療材料の支給を目的とする処方箋を交付する場合

八　エリスロポエチン(在宅血液透析又は在宅腹膜灌流を行っている患者のうち腎性貧血状態にあるものに対して使用する場合に限る。)の支給を目的とする処方箋を交付する場合

九　ダルベポエチン(在宅血液透析又は在宅腹膜灌流を行っている患者のうち腎性貧血状態にあるものに対して使用する場合に限る。)の支給を目的とする処方箋を交付する場合

十　エポエチンベータペゴル(在宅血液透析又は在宅腹膜灌流を行っている患者のうち腎性貧血状態にあるものに対して使用する場合に限る。)の支給を目的とする処方箋を交付する場合

十一　人工腎臓用透析液(在宅血液透析患者に対して使用する場合に限る。)の支給を目的とする処方箋を交付する場合

十二　血液凝固阻止剤(在宅血液透析患者に対して使用する場合に限る。)の支給を目的とする処方箋を交付する場合

十三　生理食塩水(在宅血液透析患者に対して使用する場合に限る。)の支給を目的とする処方箋を交付する場合

第十二の二　薬担規則第二条の三第一項第一号及び療担基準第二十五条の三第一項第一号の別に厚生労働大臣が定める要件

医療法第三十条の四第一項に規定する医療計画におけるへき地に所在する保険薬局に設置されていること

第十三　薬担規則第二条の四及び療担基準第二十五条の四の保険薬局に係る厚生労働大臣が定める掲示事項

一　調剤点数表の第2節区分番号10の2に掲げる調剤管理料及び区分番号10の3に掲げる服薬管理指導料に関する事項

二　調剤点数表に基づき地方厚生局長等に届け出た事項に関する事項

三　薬担規則第四条の二第二項及び第四条の二の二第一項並びに療担基準第二十六条の五第二項及び第二十六条の五の二第一項に規定する明細書の発行状況に関する事項

四　薬担規則第三条第四項及び療担基準第二十六条第四項に規定する体制に関する事項

第十三の二　薬担規則第四条の二第二項及び療担基準第二十六条の五第二項に規定する明細書を交付しなければならない保険薬局

療養の給付及び公費負担医療に関する費用の請求に関する命令第一条の規定に基づき電子情報処理組織の使用による請求又は附則第三条の二の規定に基づき光ディスク等を用いた請求を行っている保険薬局(同令附則第三条の四第一項、第三条の五第一項又は第四条第一項若しくは第二項の規定に基づき書面による請求を行うことができる保険薬局を除く。)

第十三の二の二　薬担規則第四条の二の二第一項及び療担基準第二十六条の五の二第一項の厚生労働大臣の定める公費負担医療

療養の給付及び公費負担医療に関する費用の請求に関する命令第一条第一項各号に掲げる医療に関する給付(当該給付に関する費用の負担の全額が公費により行われるものを除く。)

第十四　薬担規則第九条本文及び療担基準第三十一条本文の厚生労働大臣が定める保険薬剤師の使用医薬品

第六に規定する医薬品

第十五　薬担規則第九条ただし書及び療担基準第三十一条ただし書の厚生労働大臣が定める場合

第七に規定する場合

(平一八厚労告五〇一・平一八厚労告六四七・平一九厚労告三八・平一九厚労告四四・平一九厚労告一〇二・平一九厚労告四四〇・平二〇厚労告七二・平二〇厚労告九七・平二〇厚労告一三〇・平二〇厚労告三三二・平二〇厚労告三四〇・平二〇厚労告四七八・平二〇厚労告五〇六・平二〇厚労告五五一・平二〇厚労告五六八・平二一厚労告九三・平二一厚労告一〇一・平二一厚労告三一五・平二一厚労告四九三・平二二厚労告七六・平二二厚労告二二四・平二二厚労告二四一・平二二厚労告三四七・平二二厚労告三五一・平二二厚労告三八九・平二二厚労告四一一・平二三厚労告四八・平二三厚労告一五二・平二三厚労告二三八・平二三厚労告三二〇・平二三厚労告三二五・平二三厚労告四八二・平二四厚労告七五・平二四厚労告一八一・平二四厚労告三三九・平二四厚労告三六八・平二四厚労告五六九・平二四厚労告五七八・平二四厚労告五八六・平二五厚労告四二・平二五厚労告五七・平二五厚労告一四八・平二五厚労告一八〇・平二五厚労告二七六・平二五厚労告三五八・平二六厚労告五六・平二六厚労告二二〇・平二六厚労告二三九・平二六厚労告三三九・平二六厚労告四四一・平二六厚労告四五〇・平二六厚労告四六八・平二七厚労告一一三・平二七厚労告二七〇・平二七厚労告三〇五・平二七厚労告三五二・平二七厚労告四四八・平二八厚労告五一・平二八厚労告一二六・平二八厚労告二六八・平二八厚労告三二四・平二八厚労告三六五・平二八厚労告三九三・平二八厚労告四〇八・平二八厚労告四二六・平二九厚労告三四・平二九厚労告一八八・平二九厚労告一九八・平二九厚労告二八二・平二九厚労告二八四・平二九厚労告三三七・平二九厚労告三四三・平二九厚労告三四六・平三〇厚労告四二・平三〇厚労告七一・平三〇厚労告二〇六・平三〇厚労告二二九・平三〇厚労告三一〇・平三〇厚労告三八六・平三〇厚労告四〇二・平三〇厚労告四〇五・平三〇厚労告四一〇・平三〇厚労告四一四・平三一厚労告六二・平三一厚労告二一七・平三一厚労告二四二・令元厚労告七・令元厚労告五七・令元厚労告一〇二・令元厚労告一六九・令二厚労告一二・令二厚労告五六・令二厚労告一〇五・令二厚労告二一五・令二厚労告二三四・令二厚労告三七一・令三厚労告六三・令三厚労告一八〇・令三厚労告三〇七・令三厚労告三二五・令三厚労告三八八・令四厚労告五二・令四厚労告五三・令四厚労告一七五・令四厚労告一九一・令四厚労告一九六・令四厚労告二〇四・令四厚労告二五二・令四厚労告二六三・令四厚労告二六八・令四厚労告三三三・令五厚労告五九・令五厚労告七一・令五厚労告一六七・令五厚労告一八〇・令五厚労告一九四・令五厚労告二一一・令五厚労告二五五・令五厚労告三〇九・令五厚労告三一九・令五厚労告三二三・令六厚労告五六・令六厚労告一二二・令六厚労告一五四(令六厚労告一九〇)・令六厚労告一九〇・令六厚労告二〇七・令六厚労告三〇三・令六厚労告三三五・令六厚労告三三八・令七厚労告五四・令七厚労告六〇・令七厚労告一五四・令七厚労告一六三・令七厚労告一七二・令七厚労告二二三・令七厚労告二八四・令七厚労告二九九・令八厚労告一五・一部改正)

改正文　(平成一八年六月三〇日厚生労働省告示第四一一号)　抄

平成十八年七月一日から適用する。

改正文　(平成一八年九月一二日厚生労働省告示第五〇一号)　抄

平成十八年十月一日から適用する。

改正文　(平成一九年三月一六日厚生労働省告示第四四号)　抄

平成十九年三月十六日から適用する。

改正文　(平成一九年三月三〇日厚生労働省告示第一〇二号)　抄

平成十九年四月一日から適用する。

改正文　(平成一九年六月二九日厚生労働省告示第二二五号)　抄

平成十九年七月一日から適用する。

改正文　(平成一九年九月二八日厚生労働省告示第三二一号)　抄

平成十九年十月一日から適用する。

改正文　(平成一九年一二月二八日厚生労働省告示第四四〇号)　抄

平成二十年一月一日から適用する。

改正文　(平成二〇年三月五日厚生労働省告示第七二号)　抄

平成二十年四月一日から適用する。

改正文　(平成二〇年三月一九日厚生労働省告示第九七号)　抄

平成二十年四月一日から適用する。

改正文　(平成二〇年三月二七日厚生労働省告示第一三〇号)　抄

平成二十年四月一日から適用する。

改正文　(平成二〇年九月三〇日厚生労働省告示第四七八号)　抄

平成二十年十月一日から適用する。

改正文　(平成二〇年一〇月三一日厚生労働省告示第五〇六号)　抄

平成二十年十一月一日から適用する。

改正文　(平成二〇年一二月二六日厚生労働省告示第五七〇号)　抄

平成二十一年一月一日から適用する。

改正文　(平成二一年三月三一日厚生労働省告示第二四二号)　抄

平成二十一年四月一日から適用する。

改正文　(平成二一年一二月二八日厚生労働省告示第五〇八号)　抄

平成二十二年一月一日から適用する。

改正文　(平成二二年三月五日厚生労働省告示第七六号)　抄

平成二十二年四月一日から適用する。

改正文　(平成二三年五月二日厚生労働省告示第一五二号)　抄

平成二十三年五月二日から適用する。

改正文　(平成二三年一二月二八日厚生労働省告示第四八二号)　抄

平成二十四年一月一日から適用する。

改正文　(平成二四年三月五日厚生労働省告示第七五号)　抄

平成二十四年四月一日から適用する。

改正文　(平成二四年三月二九日厚生労働省告示第一八一号)　抄

平成二十四年四月一日から適用する。

改正文　(平成二四年九月二八日厚生労働省告示第五三四号)　抄

平成二十四年十月一日から適用する。

改正文　(平成二六年三月五日厚生労働省告示第五六号)　抄

平成二十六年四月一日から適用する。

改正文　(平成二六年一一月二七日厚生労働省告示第四五〇号)　抄

平成二十六年十一月二十八日から適用する。

改正文　(平成二六年一二月一一日厚生労働省告示第四六八号)　抄

平成二十六年十二月十二日から適用する。

改正文　(平成二七年三月二四日厚生労働省告示第一一三号)　抄

平成二十七年三月二十五日から適用する。

改正文　(平成二七年五月一九日厚生労働省告示第二七〇号)　抄

平成二十七年五月二十日から適用する。

改正文　(平成二七年五月二八日厚生労働省告示第二八二号)　抄

平成二十七年五月二十九日から適用する。

改正文　(平成二七年六月一八日厚生労働省告示第二九四号)　抄

平成二十七年六月十九日から適用する。

改正文　(平成二七年六月三〇日厚生労働省告示第三〇五号)　抄

平成二十七年七月一日から適用する。

改正文　(平成二七年九月三〇日厚生労働省告示第四一二号)　抄

平成二十七年十月一日から適用する。

改正文　(平成二七年一一月二五日厚生労働省告示第四四八号)　抄

平成二十七年十一月二十六日から適用する。

改正文　(平成二七年一一月二七日厚生労働省告示第四五七号)　抄

平成二十七年十一月二十八日から適用する。

改正文　(平成二七年一二月一〇日厚生労働省告示第四六五号)　抄

平成二十七年十二月十一日から適用する。

改正文　(平成二八年三月四日厚生労働省告示第五一号)　抄

平成二十八年四月一日から適用する。

改正文　(平成二八年三月三一日厚生労働省告示第一二六号)　抄

平成二十八年四月一日から適用する。

改正文　(平成二八年五月二四日厚生労働省告示第二二九号)　抄

平成二十八年五月二十五日から適用する。

改正文　(平成二八年六月一六日厚生労働省告示第二五三号)　抄

平成二十八年六月十七日から適用する。

改正文　(平成二八年六月二八日厚生労働省告示第二六八号)　抄

平成二十八年六月二十九日から適用する。

改正文　(平成二八年八月三〇日厚生労働省告示第三二四号)　抄

平成二十八年八月三十一日から適用する。

改正文　(平成二八年一〇月一三日厚生労働省告示第三六五号)　抄

平成二十八年十月十四日から適用する。ただし、第二の規定は、平成二十八年十一月一日から適用する。

改正文　(平成二八年一一月一七日厚生労働省告示第三九三号)　抄

平成二十八年十一月十八日から適用する。

改正文　(平成二八年一二月六日厚生労働省告示第四〇八号)　抄

平成二十八年十二月七日から適用する。

改正文　(平成二八年一二月八日厚生労働省告示第四一〇号)　抄

平成二十八年十二月九日から適用する。

改正文　(平成二八年一二月二〇日厚生労働省告示第四二六号)　抄

平成二十八年十二月二十一日から適用する。

改正文　(平成二九年二月一四日厚生労働省告示第三四号)　抄

平成二十九年二月十五日から適用する。

改正文　(平成二九年四月二八日厚生労働省告示第一八八号)　抄

平成二十九年五月一日から適用する。

改正文　(平成二九年五月二三日厚生労働省告示第一九八号)　抄

平成二十九年五月二十四日から適用する。

改正文　(平成二九年五月三〇日厚生労働省告示第二一二号)　抄

平成二十九年五月三十一日から適用する。

改正文　(平成二九年六月一五日厚生労働省告示第二二四号)　抄

平成二十九年六月十六日から適用する。

改正文　(平成二九年八月二九日厚生労働省告示第二八二号)　抄

平成二十九年八月三十日から適用する。

改正文　(平成二九年八月三一日厚生労働省告示第二八四号)　抄

平成二十九年九月一日から適用する。

改正文　(平成二九年九月二九日厚生労働省告示第三一七号)　抄

平成二十九年十月一日から適用する。

改正文　(平成二九年一一月二一日厚生労働省告示第三三七号)　抄

平成二十九年十一月二十二日から適用する。

改正文　(平成二九年一一月二八日厚生労働省告示第三四三号)　抄

平成二十九年十一月二十九日から適用する。

改正文　(平成二九年一一月三〇日厚生労働省告示第三四六号)　抄

平成二十九年十二月一日から適用する。

改正文　(平成二九年一二月七日厚生労働省告示第三四九号)　抄

平成二十九年十二月八日から適用する。

改正文　(平成三〇年三月五日厚生労働省告示第四二号)　抄

平成三十年四月一日から適用する。ただし、第二条の規定は、同年六月一日から適用する。

附　則　(平成三〇年三月二〇日厚生労働省告示第七一号)　抄

１　この告示は平成三十年四月一日から適用する。

改正文　(平成三〇年四月一七日厚生労働省告示第二〇六号)　抄

平成三十年四月十八日から適用する。

改正文　(平成三〇年五月二一日厚生労働省告示第二二九号)　抄

平成三十年五月二十二日から適用する。

改正文　(平成三〇年五月二九日厚生労働省告示第二三五号)　抄

平成三十年五月三十日から適用する。

改正文　(平成三〇年六月一四日厚生労働省告示第二四五号)　抄

平成三十年六月十五日から適用する。

改正文　(平成三〇年六月二九日厚生労働省告示第二五二号)　抄

平成三十年七月一日から適用する。

改正文　(平成三〇年八月二八日厚生労働省告示第三一〇号)　抄

平成三十年八月二十九日から適用する。

改正文　(平成三〇年一一月一九日厚生労働省告示第三八六号)　抄

平成三十年十一月二十日から適用する。

改正文　(平成三〇年一一月二七日厚生労働省告示第四〇二号)　抄

平成三十年十一月二十八日から適用する。

改正文　(平成三〇年一一月三〇日厚生労働省告示第四〇五号)　抄

平成三十年十二月一日から適用する。

改正文　(平成三〇年一二月一一日厚生労働省告示第四一〇号)　抄

平成三十年十二月十二日から適用する。

改正文　(平成三〇年一二月一三日厚生労働省告示第四一四号)　抄

平成三十年十二月十四日から適用する。

改正文　(平成三〇年一二月一三日厚生労働省告示第四一五号)　抄

平成三十年十二月十四日から適用する。

改正文　(平成三一年三月一四日厚生労働省告示第六二号)　抄

平成三十一年三月十五日から適用する。

改正文　(平成三一年四月二日厚生労働省告示第二一七号)　抄

平成三十一年四月三日から適用する。

改正文　(平成三一年四月二六日厚生労働省告示第二四二号)　抄

平成三十一年五月一日から適用する。

改正文　(令和元年五月二一日厚生労働省告示第七号)　抄

令和元年五月二十二日から適用する。

改正文　(令和元年六月一三日厚生労働省告示第三二号)　抄

令和元年六月十四日から適用する。

改正文　(令和元年七月二日厚生労働省告示第五七号)　抄

令和元年七月三日から適用する。

改正文　(令和元年九月三日厚生労働省告示第一〇二号)　抄

令和元年九月四日から適用する。

改正文　(令和元年九月三〇日厚生労働省告示第一三六号)　抄

令和元年十月一日から適用する。

改正文　(令和元年一一月一八日厚生労働省告示第一六九号)　抄

令和元年十一月十九日から適用する。

改正文　(令和元年一一月二六日厚生労働省告示第一七五号)　抄

令和元年十一月二十七日から適用する。

改正文　(令和元年一二月一二日厚生労働省告示第一九四号)　抄

令和元年十二月十三日から適用する。

改正文　(令和二年一月二一日厚生労働省告示第一二号)　抄

令和二年一月二十二日から適用する。

改正文　(令和二年三月五日厚生労働省告示第五六号)　抄

令和二年四月一日から適用する。

附　則　(令和二年三月二七日厚生労働省告示第一〇五号)

この告示は、令和二年四月一日から適用する。

改正文　(令和二年五月一九日厚生労働省告示第二一五号)　抄

令和二年五月二十日から適用する。

改正文　(令和二年五月二六日厚生労働省告示第二二一号)　抄

令和二年五月二十七日から適用する。

改正文　(令和二年六月一八日厚生労働省告示第二四〇号)　抄

令和二年六月十九日から適用する。

改正文　(令和二年八月二五日厚生労働省告示第三〇〇号)　抄

令和二年八月二十六日から適用する。

改正文　(令和二年一一月一七日厚生労働省告示第三五八号)　抄

令和二年十一月十八日から適用する。

改正文　(令和二年一一月二四日厚生労働省告示第三六三号)　抄

令和二年十一月二十五日から適用する。

改正文　(令和二年一一月三〇日厚生労働省告示第三七一号)　抄

令和二年十二月一日から適用する。

改正文　(令和二年一二月一〇日厚生労働省告示第三八九号)　抄

令和二年十二月十一日から適用する。

改正文　(令和三年三月五日厚生労働省告示第六三号)　抄

令和三年四月一日から適用する。ただし、同告示第十第一号の改正規定は、同年三月六日から適用する。

改正文　(令和三年四月二〇日厚生労働省告示第一八〇号)　抄

令和三年四月二十一日から適用する。

改正文　(令和三年五月一八日厚生労働省告示第一九九号)　抄

令和三年五月十九日から適用する。

改正文　(令和三年六月一七日厚生労働省告示第二三六号)　抄

令和三年六月十八日から適用する。

改正文　(令和三年八月一一日厚生労働省告示第三〇七号)　抄

令和三年八月十二日から適用する。

改正文　(令和三年八月三一日厚生労働省告示第三二五号)　抄

令和三年九月一日から適用する。

改正文　(令和三年一一月二四日厚生労働省告示第三八八号)　抄

令和三年十一月二十五日から適用する。

改正文　(令和三年一二月九日厚生労働省告示第四〇二号)　抄

令和三年十二月十日から適用する。

附　則　(令和四年三月四日厚生労働省告示第五二号)　抄

(適用期日)

１　この告示は、令和四年十月一日から適用する。

改正文　(令和四年三月四日厚生労働省告示第五三号)　抄

令和四年四月一日から適用する。

改正文　(令和四年四月一九日厚生労働省告示第一六五号)　抄

令和四年四月二十日から適用する。

改正文　(令和四年四月二八日厚生労働省告示第一七五号)　抄

令和四年五月一日から適用する。

改正文　(令和四年五月二四日厚生労働省告示第一八三号)　抄

令和四年五月二十五日から適用する。

改正文　(令和四年五月三一日厚生労働省告示第一九一号)　抄

令和四年六月一日から適用する。

改正文　(令和四年六月七日厚生労働省告示第一九六号)　抄

令和四年六月八日から適用する。

改正文　(令和四年六月一六日厚生労働省告示第二〇四号)　抄

令和四年六月十七日から適用する。

改正文　(令和四年八月一七日厚生労働省告示第二五二号)　抄

令和四年八月十八日から適用する。

附　則　(令和四年八月三一日厚生労働省告示第二六三号)

この告示は、令和四年九月一日から適用する。

附　則　(令和四年九月五日厚生労働省告示第二六八号)　抄

(適用日)

第一条　この告示は、令和五年四月一日から適用する。

(令五厚労告八・旧附則・一部改正)

改正文　(令和四年一一月一五日厚生労働省告示第三三三号)　抄

令和四年十一月十六日から適用する。

改正文　(令和四年一二月八日厚生労働省告示第三五三号)　抄

令和四年十二月九日から適用する。

附　則　(令和五年一月一七日厚生労働省告示第八号)

この告示は、告示の日から適用する。

改正文　(令和五年三月三日厚生労働省告示第五九号)　抄

令和五年四月一日から適用する。

改正文　(令和五年三月一四日厚生労働省告示第七一号)　抄

令和五年三月十五日から適用する。

附　則　(令和五年三月三一日厚生労働省告示第一六七号)　抄

(適用期日)

第一条　この告示は、令和五年四月一日から適用する。

(経過措置)

第二条　この告示の適用前にこの告示による改正前のそれぞれの告示の規定により厚生労働大臣が行った行為は、この告示の適用後は、この告示による改正後のそれぞれの告示の相当規定により相当の国の機関がした行為とみなす。

附　則　(令和五年四月二八日厚生労働省告示第一八〇号)

この告示は、令和五年五月一日から適用する。

改正文　(令和五年五月二三日厚生労働省告示第一九四号)　抄

令和五年五月二十四日から適用する。

附　則　(令和五年五月三一日厚生労働省告示第二一一号)

この告示は、令和五年六月一日から適用する。

改正文　(令和五年八月二九日厚生労働省告示第二五五号)　抄

令和五年八月三十日から適用する。

改正文　(令和五年一一月二一日厚生労働省告示第三〇九号)　抄

令和五年十一月二十二日から適用する。

附　則　(令和五年一一月三〇日厚生労働省告示第三一九号)　抄

(適用期日)

第一条　この告示は、令和五年十二月一日から適用する。ただし、次の各号に掲げる規定は、当該各号に定める日から適用する。

一　略

二　第二条から第四条までの規定　令和六年四月一日

附　則　(令和五年一一月三〇日厚生労働省告示第三二三号)

この告示は、令和五年十二月一日から適用する。

改正文　(令和五年一二月一九日厚生労働省告示第三三三号)　抄

令和五年十二月二十日から適用する。

附　則　(令和六年三月五日厚生労働省告示第五六号)

この告示は、令和六年六月一日から適用する。ただし、第一条の規定は、令和六年四月一日から適用する。

附　則　(令和六年三月二七日厚生労働省告示第一二二号)

この告示は、令和六年六月一日から適用する。ただし、第二条、第三条及び第五条の規定は、令和六年十月一日から適用する。

附　則　(令和六年三月二九日厚生労働省告示第一五四号)　抄

(適用期日)

１　この告示は、令和六年四月一日から適用する。ただし、第二条の規定は、令和六年六月一日から適用する。

附　則　(令和六年四月一六日厚生労働省告示第一九〇号)　抄

(適用期日)

１　この告示は、令和六年四月十七日から適用する。ただし、第二条の規定は令和六年六月一日から適用する。

附　則　(令和六年五月三一日厚生労働省告示第二〇七号)

この告示は、令和六年六月一日から適用する。

改正文　(令和六年八月一四日厚生労働省告示第二六〇号)　抄

令和六年八月十五日から適用する。

改正文　(令和六年一一月一九日厚生労働省告示第三三五号)　抄

令和六年十一月二十日から適用する。

附　則　(令和六年一一月二一日厚生労働省告示第三三八号)

この告示は、大麻取締法及び麻薬及び向精神薬取締法の一部を改正する法律の施行の日(令和六年十二月十二日)から適用する。

改正文　(令和七年三月七日厚生労働省告示第五四号)　抄

令和七年四月一日から適用する。

改正文　(令和七年三月一八日厚生労働省告示第六〇号)　抄

令和七年三月十九日から適用する。

改正文　(令和七年四月三〇日厚生労働省告示第一五四号)　抄

令和七年五月一日から適用する。

改正文　(令和七年五月二〇日厚生労働省告示第一六三号)　抄

令和七年五月二十一日から適用する。

改正文　(令和七年五月三〇日厚生労働省告示第一七二号)　抄

令和七年六月一日から適用する。

改正文　(令和七年六月一二日厚生労働省告示第一八〇号)　抄

令和七年六月十三日から適用する。

改正文　(令和七年七月一五日厚生労働省告示第一九九号)　抄

令和七年七月十六日から適用する。

改正文　(令和七年八月一三日厚生労働省告示第二二三号)　抄

令和七年八月十四日から適用する。

改正文　(令和七年一〇月二一日厚生労働省告示第二八四号)　抄

令和七年十月二十二日から適用する。

改正文　(令和七年一一月一一日厚生労働省告示第二九九号)　抄

令和七年十一月十二日から適用する。

附　則　(令和八年一月二八日厚生労働省告示第一五号)

この告示は、令和八年四月一日から適用する。

別表第1

(令7厚労告54・全改、令7厚労告223・一部改正)
