# 「労働保険加入促進業務における民間競争入札実施要項（案）」に関するご意見の募集について

平成27年9月
厚生労働省労働基準局労働保険徴収課

厚生労働省では、競争の導入による公共サービスの改革に関する法律（平成１８年法律第５１号。以下「法」という。）及び「公共サービス改革基本方針」を踏まえ、平成２８～２９年度における「労働保険加入促進業務」について、民間競争入札の落札者により業務を実施することとしています。

今般、民間競争入札実施要項を定めるにあたり、実施要項の案を公表し民間事業者の方をはじめ広く国民の皆様からのご意見を募集することとしました。

つきましては、下記の記載要領を参考に、電子メール又は郵送により、実施要項案に対するご意見をお寄せください。

なお、いただきましたご意見について、今後、実施要項案の審議過程等で公表させていただく（個人が特定されるような情報は秘匿いたします。）場合があります。また、ご意見に個別に回答することは予定しておりませんので、その点ご了承願います。

### 【記載要領等】

- タイトルは「実施要項案に対する意見」として下さい。

- 年齢、性別、職業、ご意見をいただいた方の立場（労働保険事務関係者、事業主、等）を記入の上、ご意見をお寄せ下さい。

- なお、ご意見については、別紙様式[Excel:28KB][PDF:47KB]により提出して下さい。（実施要項案のどの部分に該当するご意見か等、意見集約の際の整理等のため、別紙様式によるご意見の提出にご協力をお願いします。）

- 実施要項の決定後は、実施要項に従って入札等を行うこととなりますが、入札参加を検討するに当たっての実施要項記載の手続き等についてのご質問は別途受け付ける予定であり、今回のご意見募集の対象ではありません。

- 日本語に限ります。

### 【意見提出先】

厚生労働省労働基準局労働保険徴収課

- （１）郵送　〒100-8916　東京都千代田区霞が関１－２－２
- （２）電子メール　choshu-pubc@mhlw.go.jp

- ※電話によるご意見はお受けできかねますので、あらかじめご了承ください。

### 【募集期間】

平成２７年９月１８日（金）から平成２７年１０月１日（木）まで

### 【参考】

- 労働保険加入促進業務の概要 [461KB]

PDFファイルを見るためには、Adobe Readerというソフトが必要です。Adobe Readerは無料で配布されていますので、左記のアイコンをクリックしてダウンロードしてください。
