公的統計の二次的利用サービス

# イベント情報

本ページでは、公的統計のミクロデータ利用に関する研究会等のイベントの情報を随時掲載します。

## 今後の予定

### 公的統計ミクロデータ利活用フォーラムNew

公的統計のミクロデータのより一層の有効活用及び学術研究の発展に資するため、令和8年11月19日（木）に「公的統計ミクロデータ利活用フォーラム」を開催します。
つきましては、研究集会の参加者を募集いたしますので、奮ってお申込みください。

#### 開催概要

- 日時：令和8年11月19日（木）10:00～16:30
（※開始・終了時刻は現時点の目安、詳細はプログラム確定後に周知。）
- 費用：無料
- 対象：公表されている公的統計、公的統計のミクロデータを用いた実証研究、統計教育に関心をお持ちの方
- 内容：公的統計ミクロデータを活用した研究報告 等
- 参加方法：「現地会場」または「Zoomによるオンライン視聴」を選択
- 現地会場：統計数理研究所 3階 セミナー室5（D313＆314）（東京都立川市緑町10-3）
- オンライン：Zoomによる配信

#### 参加申し込み

現地会場・オンライン視聴、どちらを希望される場合も「事前登録」が必須です。

受付システムにZoomのフォームを利用しております。以下のリンクより必要事項をご入力のうえ、事前にご登録をお願いいたします。

【フォーラム参加登録】お申し込みフォームはこちら

#### お申し込み後の流れ

- 現地会場へお越しの方
ご登録後、システム上「オンライン視聴用のURL」が記載された自動返信メールが届きますが、
当日はそのまま現地会場へお越しください。
- オンライン視聴の方
ご登録後に届くメール内のリンクより、当日ご視聴ください。

#### 共催

- 独立行政法人 統計センター
- 一橋大学経済研究所附属社会科学統計情報研究センター
- 神戸大学大学院経済学研究科・経済経営研究所
- 公的統計ミクロデータ研究コンソーシアム
- 情報・システム研究機構統計数理研究所リスク解析戦略研究センター
- 情報・システム研究機構データサイエンス共同利用基盤施設社会データ構造化センター

【公的統計ミクロデータ研究コンソーシアムシンポジウムについて】
本研究集会は、大学共同利用機関法人 情報・システム研究機構主催の「公的統計ミクロデータ研究コンソーシアムシンポジウム」と共同で開催されます。詳細は後日にお知らせいたします。

【お問い合わせ先】
独立行政法人統計センター　統計技術・提供部統計情報提供課企画係
電話：03-5273-1257（直通）
e-mail：kyodo-kenkyu_atmark_nstac.go.jp
※　「_atmark_」を「@」に置き換えて送信してください。

## 過去のイベント

### 令和7年度

- 公的統計ミクロデータ利活用に関する研究集会（2025/11/20）

- 研究報告（調査票情報のオンサイト利用、匿名データの利用）

### 令和6年度

- 公的統計ミクロデータ利活用に関する研究集会（2024/11/18）

- 研究報告（調査票情報のオンサイト利用、匿名データ・オーダーメード集計の利用）
- オンサイト施設紹介（統計局・統計センターオンサイト施設）

### 令和5年度

- 研究集会「公的統計ミクロデータ利活用に関する研究集会」（2023/11/17）

- 研究報告（調査票情報の利用、匿名データ、オーダーメード集計）
- オンサイト施設紹介（統計局・統計センターオンサイト施設）

### 令和4年度

- 公的統計ミクロデータのためのチュートリアル・講習会

- 【プログラム：オンライン講義形式 1月24日（火）】

- 「公的統計の概要～ミクロデータ利用の前提知識として～」
- 「二次利用の制度」
- 「2020年基準改定における世帯消費動向指数（CTIミクロ）の合成方法の改善－家計調査、家計消費状況調査及び家計消費単身モニター調査の合成－」

- 【プログラム：対面演習形式 3月14日（火）】

- 「合成データの手法に基づく疑似的なミクロデータを用いた分析演習」

- 研究集会「官民オープンデータ利活用の動向及び人材育成の取組」（2022/11/24）

- 研究報告（調査票情報の利用、匿名データ、オーダーメード集計）
- オンサイト施設紹介（統計局・統計センターオンサイト施設）

### 令和3年度

- 研究集会「官民オープンデータ利活用の動向及び人材育成の取組」（2021/11/18）

- 研究報告（調査票情報の利用、匿名データ）
- 講演（データサイエンスと公的統計ミクロデータの利活用）
- オンサイト施設紹介（統計局・統計センターオンサイト施設）

### 令和2年度

- 研究集会「官民オープンデータ利活用の動向及び人材育成の取組」（2020/11/17）

- 研究報告（調査票情報の利用、匿名データ、オーダーメード集計、e-Stat）
- 講演（海外における公的統計と行政記録情報の二次利用の現状）
- オンサイト施設紹介（統計局・統計センターオンサイト施設）

### 令和元年度

- 研究集会「官民オープンデータ利活用の動向及び人材育成の取組」（2019/11/15）

- 研究報告（調査票情報の利用、匿名データ、オーダーメード集計、ミクロデータの教育と研究、
レセプト情報・特定健診等情報データベースの活用等）
- 講演（オンサイト拠点の活用について　－提供者視点から利用者視点へ－）
- オンサイト施設見学（統計数理研究所）

-  「統計データ利活用センター開設1周年記念シンポジウム」（2019/7/3）

- 基調講演
- 第2回和歌山県データ利活用コンペティション受賞者による記念講演
- 産学官からのプレゼンテーション
- 統計データ利活用センター及び和歌山県データ利活用推進センターの取組発表

### 平成30年度

- 研究集会「官民オープンデータ利活用の動向及び人材育成の取組」（2018/11/16）

- 研究報告（擬似ミクロデータ、匿名データ、オーダーメード集計、オンサイト利用、
レセプト情報・特定健診等情報データベースの活用等）
- 講演（教育用標準データセット（SSDSE）の公開とそれに基づく統計教育の推進）
- オンサイト施設見学（統計数理研究所）

### 平成29年度

- 研究集会「官民オープンデータ利活用の動向及び人材育成の取組」（2017/11/17）

- 研究報告（ミクロデータの作成、レセプト情報・特定健診等情報データベースの活用）
- 講演（データによる問題解決人材育成
– 総務省EBPM研修への日本品質管理学会の取り組み -）
- オンサイト施設見学（統計数理研究所）

-  一橋大学における「匿名データ利用推進ワークショップ」（2017/11/11）（PDF）

- 匿名データを用いた研究
- 統計センター及びサテライト機関の取組み

### 平成28年度

-  一橋大学における「匿名データ利用推進ワークショップ」（2016/12/10）（PDF）

- 匿名データを用いた研究
- 統計センター及びサテライト機関の取組み

- 研究集会「公的統計のミクロデータ等を用いた研究の新展開」（2016/11/25）

- 研究報告（匿名データの利用、その他）
- 講演（統計センターにおける二次的利用の新たな取り組み
– リモートアクセスを活用したオンサイトシステムによる公的ミクロデータの利用拡大-）

### 平成27年度

- 一橋大学よる研究集会「ミクロデータから見た我が国の社会・経済の実像」の開催（2016/3/17）（PDF）

- 調査票情報・匿名データ等を用いた実証研究の成果報告

- 一橋大学における「匿名データ利用推進ワークショップ」の開催（2015/12/12）（PDF）

- 匿名データを用いた研究
- 匿名データの利用ガイドと研究事例
- サテライト機関の取り組み

- 研究集会「公的統計のミクロデータ等を用いた研究の新展開」（2015/11/27）

- 研究報告（匿名データの利用、その他）
- 講演（統計センターにおける二次的利用拡大等に向けた取組）
- 府省報告（総務省からの二次的利用の取組み関する報告）

### 平成26年度

- 一橋大学による研究集会「ミクロデータから見た我が国の社会・経済の実像」の開催（2015/3/28）

- 匿名データ利用による実証分析
- ミクロデータ利用による実証分析

- 研究集会「公的統計のミクロデータ等を用いた研究の新展開」（2014/11/21）

- 研究報告　匿名データ、オーダーメード集計等を利用した成果報告
- 府省報告

### 平成25年度

- 一橋大学による研究集会「ミクロデータから見た我が国の社会・経済の実像」の開催（2014/3/8）

- 匿名データの利用方法
- 匿名データ利用による実証分析
- ミクロデータ利用による実証分析

- 東京大学社会科学研究所による研究集会「家庭環境から見た若年者の就業とライフスタイルに関する二次分析」（2014/2/21）（PDF）

- 匿名データや個票データを用いた二次分析研究の成果報告

- ミクロデータを使いこなす！～KUMAの利用手続きと実証分析の進め方～（2014/1/9）

- 匿名データの概要と利用手続き
- 匿名データを用いた研究例
- 兵庫県統計調査の利用について

- 公的統計のミクロデータの利用に関する研究集会（2013/11/22）

- 研究報告　匿名データ、擬似ミクロデータを利用した成果報告
- 府省報告

### 平成24年度

- 研究集会「ミクロデータから見た日本経済の構造」の開催（2013/3/15）

- 匿名データを用いた実証研究
- 調査票情報を用いた実証研究

- 一橋大学による「平成24年度匿名データ利用説明会」の開催（2013/1/26）

- 匿名データ提供制度の概要
- 匿名データの教育への利用
- 匿名データ利用手続き
- 労働力調査及び就業構造基本調査の匿名データについて

- 公的統計のミクロデータの利用に関する研究集会（2012/11/16）

- 研究報告　匿名データ、オーダーメード集計、擬似ミクロデータを利用した成果報告
- 府省報告
- 関連報告

### 平成23年度

- 研究集会「ミクロデータから見た家計の経済行動」の開催（2012/3/3）

- 匿名データを用いた実証分析
- 調査票情報を用いた実証分析

- 一橋大学による「第2回匿名データ利用説明会」の開催（2011/12/3）

- 匿名データ提供制度の概要
- オーダーメード集計及び匿名データを提供する厚生労働省の各調査の概要
- 国民生活基礎調査の匿名データの特徴と利用上の注意
- オーダーメード集計及び匿名データの利用手続きについて

- 公的統計のミクロデータの利用に関する研究集会（2011/11/11）

- 講演
- 研究紹介
- 府省報告
- サテライト機関報告

- 一橋大学による匿名データ利用説明会の開催（2011/08/03）

- 匿名データ提供制度の概要
- 全国消費実態調査の概要
- 全国消費実態調査の匿名データの特徴と利用上の注意
- 匿名データ利用手続きについて

### 平成22年度

- 一橋大学による「匿名データの利用等に関する研究集会」の開催（2011/03/04）

- チュートリアル「匿名データの特徴について」
- 匿名データを利用した研究報告
- フリーディスカッション「今後の匿名データ利用に向けて」

- ルクセンブルク所得研究ワークショップの開催（2011/01/13）

- ルクセンブルク所得研究（LIS）の概要
- LISデータベースの内容
- LISを使った研究例：貧困と雇用問題
- LISを使った研究例：所得の不平等と資産
- 慶應パネルデータについて
- 公的統計のミクロデータの利用について

- 一橋大学による匿名データ提供依頼申出書作成説明会の開催（2010/08/06）

- これから匿名データの利用を予定している方を対象に、データの利用手続きに必要な提供依頼申出書その他の書類の作成の仕方や記入上の注意点について

- 神戸大学ミクロデータアーカイブ開設シンポジウムの開催（2010/06/11）

- 経済活動と匿名データの統計としての位置づけ
- 匿名データの概要と利用上の注意点
- 匿名データの利用手続き

- 統計センター及び関係機関共催による二次的利用に係る説明会の開催（2010/06/05）

- ルクセンブルク所得研究のデータベース利用について
- 匿名データ及びオーダーメード集計の利用について
- 官学連携による統計の利用基盤の整備について
- 研究発表
