# 税って何だろう？ 身近な税金について

わたしたちが暮らす社会には、たくさんの種類の税があります。
どんな税金をどうやって納めているのかな？

身近にいる人たちをみてみましょう。

## こころさんの場合

こころさんは、スーパーマーケットで、110 円のノートを買いました。この場合、こころさんが 払った110円のうち、消費税はいくら含まれているでしょうか？

ヒント：日本では、商品やサービスの価格に10％の消費税が含まれているよ。

この消費税10円は、スーパーマーケットが預かって、まとめて税務署に納めます。

豆知識：
消費税（付加価値税）は、日本だけでなく、世界150以上の国・地域にあります。

## こころさんのお父さんの場合

こころさんのお父さんは、会社に勤めています。

会社は、お父さんに支払うお給料の中から、税金を差し引いて、まとめて国（税務署）や地方（都道府県や市区町村）に納めます。

豆知識：
税金には、国（税務署）に納める国税と地方（都道府県や市区町村）に納める地方税があります。所得税や消費税は国税ですが、住民税は地方税なので、納めるところが違うんだよ。

## こころさんのお母さんの場合

こころさんのお母さんは、自分でパン屋を経営しています。

お母さんは、毎年かせいだお金や税金を自分で計算して税務署へ申告し、所得税や住民税を国や地方に納めています。

豆知識：
1年間にかせいだお金や納める税金などを自分で計算して、税務署に申告することを、「確定申告」といいます。

## 会社の場合

会社も税金を納めています。
会社は、毎年、かせいだお金や税金を計算して税務署へ申告し、法人税などを納めています。

いろんな税金がありましたね。
では、わたしたちが納める税金を合計すると、どれくらいになるのでしょうか？

税務署

税金についての相談に応じたり、正しく税金が納められているか調べたり、地域の人たちや会社から税金を集める仕事をしているところです。

消費税

商品を買ったりサービスを受けたりしたときなどにかかる税金で、消費者が負担します。

所得税

会社からもらう給料やボーナス、自分で商売をしてかせいだお金などにかかる税金です。

住民税

住民が、それぞれ住んでいる都道府県や市区町村に納める税金です。

法人税

会社がもうけたお金などにかかる税金です。

申告

1年間の税金などを自分で計算して、税務署に決められた書類（申告書）を出すことです。
