# 用語集（あ行）

## あ

### アカウント

コンピュータやソフトウェア、ネットワークなどを使用するための権利や資格のこと。
また、それらのシステムにログインするために必要なIDとパスワードの組み合わせをアカウントと呼ぶこともあります。

### アクセス権限（アクセス・けんげん）

コンピュータシステム上で、プログラムの実行や、データの参照、追加、変更、削除などをできる資格のこと。
企業や組織などでは、データの内容に応じて、利用者やグループごとに異なるアクセス権限を設定したりします。たとえば、機密情報を含むファイルについては、アクセス権限を必要な利用者のみに適切に設定すれば、安全性を高めることができます。

### アクセスポイント

通常は、無線LANアクセスポイントを指します。アクセスポイントは、ノートパソコンやスマートフォンなどの無線LAN接続機能を備えた端末を、相互に接続したり、有線LANなど他のネットワークに接続するための機器です。「親機」、「基地局」、「ステーション」などとも呼ばれます。

### アクセスログ

利用者がソフトウェアやネットワーク機器などに接続した履歴（記録）のこと。
例えば、Webサーバのアクセスログであれば、接続元のIPアドレスや接続日時、閲覧されたファイル名などを確認することができます。

### アップデート

OSやソフトウェアの一部または全部のプログラムを更新すること。
プログラムの不具合の修正や、脆弱性（ぜいじゃくせい）対策、小規模の機能追加などのために行います。

### アップロード

自分のコンピュータから、ネットワーク上のWebサーバやFTPサーバなどにファイルを保存すること。

### アドミニストレータ

コンピュータやネットワーク、データベースの管理者、または管理する権限のこと。
管理者とは、あらゆる権限を与えられる利用者を表します。そのため、アドミニストレータ権限を第三者に使用されてしまうと、コンピュータシステムを破壊されたり、格納されているデータを盗まれたり改ざんされたりする可能性があります。

### アドホック・モード

無線LANのクライアント同士が、アクセスポイントを介さず、直接通信を行う通信方式のこと。
ピア・ツー・ピアモードまたはインディペンデントモードなどとも呼ばれています。これに対して、無線LANクライアントがアクセスポイントを経由して通信する方式は、インフラストラクチャ・モードといいます。

### アドレス帳（アドレス・ちょう）

パソコンやスマートフォンで、連絡先を管理するための機能のこと。
電子メールを送信するときには、宛先のメールアドレスを、アドレス帳にあらかじめ登録した相手の氏名やニックネームから選択することで、宛先のメールアドレスを簡単に指定することができます。ソフトウェアによっては、メールアドレスの他に、氏名や住所、電話番号なども登録しておくことができます。

### アプリケーション

コンピュータのOS上で動作するソフトウェアのこと。
ファイル管理やネットワーク管理、ハードウェア管理、ユーザ管理といった基本的な機能を持つOS（基本ソフト）に対して、ワープロソフトや表計算ソフトといったソフトウェアのことをアプリケーション（応用ソフト）と呼びます。
また、スマートフォンの場合は、ゲームをはじめ、辞書機能や動画再生、文書作成など、さまざまな目的に応じたアプリケーションがあります。「アプリ」と略されて使われる場合もあります。

### アプリケーションサーバ

利用者からの要求を受け付けて、例えばプログラムの実行環境やデータベースへの接続などの仲介を行う機能を持ったサーバのこと。
Webブラウザを用いてHTTPで通信する「Webアプリケーションサーバ」が主流で、単にアプリケーションサーバと言った場合、Webアプリケーションサーバのことを意味することが多いです。

### 暗号化（あんごうか）

大事な情報を他人には知られないようにするため、データを見てもその内容がわからないように、定められた処理手順でデータを変えてしまうこと。
暗号化されたデータは、復号という処理によって元のデータに戻すことができます。

### 暗号鍵（あんごうかぎ）

データを暗号化するときに使われる鍵のこと。

### 暗号資産（あんごうしさん）

法定通貨や法定通貨建ての資産ではなく、不特定の者に対する代価の弁済や不特定の者を相手方とした法定通貨との交換等に使用でき、電子的に記録され移転することが可能なもの。

### アンチウイルスソフト

ウイルス対策ソフトのこと。

## い

### インターネットサービスプロバイダ

インターネットに接続できるサービスを提供する事業者のこと。
通常、電子メールを送ったり、ホームページを閲覧したりするには、インターネットサービスプロバイダと契約する必要があります。

### インフラ

インフラストラクチャ（Infrastructure）の略。基盤のこと。
インターネットの世界では、通信環境の設備やそれらを提供するサービスを表す言葉として使用されています。

### インフラストラクチャ・モード

無線LANのクライアントが、無線LANのアクセスポイントを介して他の無線LANノードや有線ネットワークと通信を行う通信方式のこと。

## う

### ウイルス

他のコンピュータに勝手に入り込んで、意図的に何らかの被害を及ぼすように作られたプログラムのこと。ディスクに保存されているファイルを破壊したり、個人情報などを盗むこともあります。また感染経路として、ウイルスは、インターネットからダウンロードしたファイルや、他人から借りたCDメディアや、USBメモリ、電子メールの添付ファイル、ホームページの閲覧など媒介して感染します。ウイルスにはウイルス対策ソフトでは検出・駆除できないものもあり、ウイルスに感染したことに気づかずにコンピュータを使用し続けるとウイルス自身が自分を複製する仕組みを持っていた場合には、他のコンピュータにウイルスを感染させてしまう危険性もあります。

### ウイルス検知用データ（ウイルス・けんちよう・データ）

ウイルス対策ソフトがウイルスを発見するために使用するデータのこと。
ウイルスは日々新しいものが出現しているため、最新のウイルスに対応するためには、ウイルス検知用データを常に最新のものに更新しておく必要があります。
ウイルス検知用データは、ウイルス対策ソフトによっては「ウイルス定義ファイル」や「パターンファイル」、「シグネチャ」などと呼び名が異なります。

### ウイルススキャン

コンピュータがウイルスに感染していないかどうかを検査すること。
一般のウイルス対策ソフトは、通常の動作では、電子メールやファイルのコピーなどで送受信されるデータについて、ウイルス感染を調査するようになっています。そのため、既にコンピュータに感染してしまったウイルスを検出するには、ウイルススキャンを実行する必要があります。

### ウイルス対策サービス（ウイルス・たいさく・サービス）

ウイルスからコンピュータを防御するためのサービスのこと。
多くの場合、インターネットサービスプロバイダなどが提供しています。このサービスを利用することで、ウイルス対策ソフトと同様に、ウイルスのチェックや駆除を行うことができます。

### ウイルス対策ソフト（ウイルス・たいさく・ソフト）

コンピュータをウイルスから防御するためのソフトウェアのこと。「アンチウイルスソフト」とも呼ばれています。
コンピュータに侵入したウイルスを駆除したり、電子メールなどで送信するファイルにウイルスが含まれていないかどうかをチェックしたりすることができます。他のコンピュータとの通信状況を監視してウイルスの侵入を予防するファイアウォールの機能を備えているものもあります。

### ウェブアプリケーションファイアウォール

Webアプリケーションに対して行われる外部との通信を監視し、脆弱性（ぜいじゃくせい）への攻撃や情報の窃取などを防御するファイアウォールのこと。
Web Application Firewall（ウエブ・アプリケーション・ファイアウォール）を略して、WAF（ワフ）とも呼ばれています。
一般的なファイアウォールはネットワークレベルで監視していることに対して、WAFはアプリケーションレベルでの監視を行います。Webアプリケーションの脆弱性によって引き起こされるSQLインジェクションなどを防ぐことができます。

## え

### エスケープ処理

Webサーバに送信された入力データの特殊な文字列をあらかじめ別の文字列に置き換えておくこと。
このようにすることで、サーバで不正な処理が実行されることを防ぎます。

### 炎上（えんじょう）

不注意な書き込み等によって、多くの人からの非難を浴びる状況。

### エンベロープ情報（エンベロープ・じょうほう）

電子メールの送信に使われる情報のこと。
メール送信のプロトコルであるSMTPを使って通信する際に使用されます。あて先アドレスとなるTo（エンベロープTo）と、送信者アドレスとなるFrom（エンベロープFrom）とがあります。

## お

### オークションサイト

インターネット上で行われるオークションを開催しているWebサイト（ホームページ）のこと。

### オートコンプリート

キーボードの入力を補助する機能のひとつ。過去の入力履歴を参照して次の入力内容を予想し、あらかじめ表示すること。Webブラウザのアドレス入力などに搭載されています。
また、この機能はパスワードの入力などにも使えますが、サイバーセキュリティの観点からは第三者でも冒頭の数文字が合うだけでパスワードを入力できてしまいかねません。そのため、オートコンプリートのもととなる入力履歴を消したり、オートコンプリート機能自身を使わないように設定できます。

### オープンイノベーション

企業内部と外部のアイディアを有機的に結合させ、価値を創造すること。
組織の外部で生み出された知識を社内の経営資源と戦略的に組み合わせることと、社内で活用されていない経営資源を社外で活用することにより、イノベーションを創出すること、の両方を指します。

### オプトイン方式（オプトイン・ほうしき）

事前に電子メールの送信に同意した相手に対してのみ、広告、宣伝、勧誘等を目的とした電子メールの送信を許可する方式のこと。

### オフロード

携帯電話回線のネットワークを流れるデータ通信量の増加を防ぐために、携帯電話やスマートフォンの利用者が、無線LANなどの別のネットワークを使うよう誘導する仕組み、またはその対策のことを言います。

### オンラインストレージ

インターネット上にデータを格納するサービスのこと。WebブラウザやFTPクライアントソフトを利用してデータをやり取りする方式のほかに、専用のソフトウェアを利用するサービスもあります。

### オンライントレード

インターネット上で行うことができる証券取引サービスのこと。
自分のパソコンなどから証券会社のWebサイトにアクセスすることで、株の売買を行う仕組みです。
